[
  {
    "id": 1,
    "article_et": {
      "id": 215,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-21T10:07:15.715Z",
      "updated_at": "2020-11-21T18:49:13.057Z",
      "title_et": "PÖFFi pühapäev on pühendatud ilule, mis pesitseb inimhingedes ja avaldub filmikeeles",
      "slug_et": "p-oe-f-fi-puehapaeev-on-puehendatud-ilule-mis-pesitseb-inimhingedes-ja-avaldub-filmikeeles",
      "title_en": null,
      "slug_en": "pof-fi-article-78",
      "title_ru": null,
      "slug_ru": "pof-fi-article-141",
      "lead_et": "Tänane programmivalik on täidetud filmimaagiaga. Oma köitvas säras teevad erakordseid piruette kaamerarežii ning dramaturgilised käigud, mis keerutavad mänglevalt mõtteid ja ketravad olemise võlu. See on aeg, mida võtta, et tunda ja olla enamat. Näha hingestatud veetlevust ümbritsevas ja kättesaamatus.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Vaata kogu PÖFFi pühapäevast filmivalikut [siit](https://poff.ee/otsi_seanssi/?dates=11/22/2020).**\n\n![F_5_in_the_mirror_e8d0cb9c13.jpg](http://139.59.130.149/uploads/F_5_in_the_mirror_e8d0cb9c13_43077f3705.jpg)\n\n## [Peegelpildis](https://poff.ee/film/peegelpildis/)\n- [22. nov, pühapäev 15:45. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323422&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, külas filmitegijad Laila Pakalnina, Gints Berzins, Anrijs Krenbergs\n- [22. nov, pühapäev 18:45. Veebikino, seanss avatud 5 päeva](https://kino.poff.ee/film/peegelpildis/)\n\nMuinasjutud on lood, mida meile lapsena räägitakse ning mida me täiskasvanuna enda ümber kõikvõimalikes karakterites taaskohtame.\n\nRežissöör ja stsenarist Laila Pakalniņa on oma isepäiselt filmikeele ja narratiiviga eksperimenteeriva loominguga teinud ilma nii filmifestivalidel, mis jäävad seitsme maa ja mere taha, kui ka möödunud aastal siinsamas PÖFFi programmis dokumentaalfilmiga „Lusikas“. Juba 1998. aastal põimis tema Cannes’is linastunud film „King“ muinaslugusid ühiskonnakriitikaga. Sedapuhku on „Tuhkatriinu“ järel kord „Lumivalgekese“ käes.\n\nKes meist ei mäletaks kurja võõrasema, kelle halvaendelisusest andis aimdust piiritu enese-imetlus oma peegelpildilt igapäevast kiidulaulu nõudes? Tänapäeval räägivad inimesed regulaarselt oma peegelpildiga kordi rohkem, kui kuri võõrasema seda kogu muinasjutu vältel tegi. „Peegelpildis“ paigutab aga „Lumivalgekese“ maailma jõusaali, kus otsitakse CrossFitist valatud higipisarate saatel vastust küsimusele, kes on kõige tugevam ja vastupidavam siin ilma peal. Selles loos räägivad kõik ühtviisi oma peegelpildiga, milleks on kelmika mänglevusega asetatud vaataja perspektiiv. Mida näeb inimene, kes vaatleb ainuüksi iseennast, ja mis jääb selle kõige taustal märkamata? „Peegelpildis“ serveerib vastuseid kõrgel kunstilisel tasemel, pelgamata seejuures absurdihuumori pikantsust.\n\n\n![F_3_marianne_and_juliane_5a4e7bee2c.jpg](http://139.59.130.149/uploads/F_3_marianne_and_juliane_5a4e7bee2c_0823b1375a.jpg)\n\n## [Marianne ja Juliane](https://poff.ee/film/marianne-ja-juliane/)\n- [22. nov, pühapäev 18:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323939&design=poff1#view=ticketsselect)\n- PÖFFi elutööauhind. Pidulik eriseanss.\n\nPimedate Ööde filmifestivali elutöö auhinna pälvib režissöör Margarethe von Trotta.  Tema filmid tegid 1970. aastate saksa uue laine harjal ilma koos Rainer Werner Fassbinderi, Werner Herzogi, ja  Wim Wendersiga. “Marianne ja Juliane” on von Trotta üks hinnatumaid ja olulisimaid töid ning Veneetsia festivali võidufilm.  \n\nMarianne ja Juliane on õed, kes mõlemad võitlevad võrdõiguslikkuse ning eeskätt abordi seadustamise nimel. Kuid teevad seda mõlemad omal moel. Juliane ajakirjanikuna, Marianne aga terroristliku organisatsiooni kaudu enda eesmärke kehtestades. Plahvatusohtlik olukord eskaleerub Marianne vangistamisega, mis üha enam hakkab Juliane’ile tunduma piinakambrina. Tõeliselt jõulise lavastuse ja tugevate karakteritega loob film tänini võimsa elamuse.\n\n![F_5_estanislao_509caa336f.jpg](http://139.59.130.149/uploads/F_5_estanislao_509caa336f_4b40eff1dc.jpg)\n\n## [Estanislao](https://poff.ee/film/estanislao/)\n- [22. nov, pühapäev 18:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324256&design=poff1#view=ticketsselect)\n- Maailma esilinastus, seansil külas produtsent Mariana Monroy\n\nMateo on töötu 40-aastane kibestunud mees, kel tuleb naasta oma kodukohta. Tema ema on lahkunud ning nüüd on Mateo õlul hoolitseda oma alkohoolikust isa eest ning saada hakkama sisemiste painetega, mis end müstilise linnuna ilmutab. Mateo ei küsi abi. Oma sissepoole sügava ja jonnaka natuuriga proovib ta ise hakkama saada kõigi oma muredega. Ka siis, kui see mure temast ülepea kasvab.\n\n„Estanislao“ on film kõigile neile, kes otsivad põneva seiklusfilmi asemel midagi enamat. Kõrge kunstilise taseme, hiilgava kaamerarežii ning omanäolise allegooriaga võtab film ette universaalselt eksistentsiaalsed küsimused ning heidab valgust hirmudele, mis lõpuks lihast ja luust kangastuvad. Viimast sõna otseses mõttes. Koletislik lind ehib end Mateo pere õmblusateljee kangaräbalatega.\n\n![F_2_Barefoot_4d0c5abaaf.jpg](http://139.59.130.149/uploads/F_2_Barefoot_4d0c5abaaf_75762be642.jpg)\n\n## [Paljajalu: Mark Baumeri lugu](https://poff.ee/film/paljajalu-mark-baumeri-lugu/)\n- [22. nov, pühapäev 18:45. Apollo Kino Solaris, Tallinn](https://poff.ee/film/paljajalu-mark-baumeri-lugu/)\n\nAuhinnatud režissöör Julie Sokolow põimib Baumeri enda materjalidest ja intervjuudest kokku liigutava ning äärmiselt kõneka loo aktivistist, kelle viimaseks teavituskampaaniaks jäi 100-päevane protestimarss paljajalu läbi Ameerika. \n\nSellel teekonnal kohtab Baumer küsimusi, mis on tänapäevases ajakiirendis kaduma läinud. Kelle jaoks on see maailm loodud? Miks ei ole mõeldav enam läbida pikki vahemaid ise liikudes? Milliseks on meie teed kujundatud ja kuidas see meid pärsib? Baumer suri sellel rännakul talle otsa sõitnud maasturi tõttu. Antud dokumentaalfilm on ühtviisi võimas ja inspireeriv järelhüüe inimesele, kes ei kartnud üksi maailma vastu seista.\n\n\n![F_5_ultrainnocence_37c684846e.jpg](http://139.59.130.149/uploads/F_5_ultrainnocence_37c684846e_2bceb98fec.jpg)\n\n## [Läbinisti süütu](https://poff.ee/film/laebinisti-sueuetu/)\n- [22. nov, pühapäev 16:30. Saal 6 Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324289&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Läbinisti süütu“ on leid neile, kes jahivad pööraselt võimsat filmielamust. Kas Jumal on olemas? Kaks õnnistatud ja üksjagu uljast katsejänest Orión ja Adán kavatsevad seda tõestada teaduseksperimendi käigus, mida veab salapärane usuorganisatsioon. Selles kosmosesse kapseldatud maailmas näib tõenäolisem kohata aga Jumala asemel pigem Kubrickut.\n\nTeatrilavastuse järgi adapteeritud *sci-fi* film on suutnud säilitada dramaturgilise pulsi ja vilistab filmi konventsionaalsele narratiiviskeemile. Suurepärase helirežii saatel asetub pearõhk koreograafiale, kus ei tule puudust satiirist, mis usuküsimustele grammigi armu ei anna. Gravitatsiooni eirav ja dünaamiline operaatoritöö toob selle kireva fantaasiamaailma kogu sümbolistlikus rikkuses vaatajani tõeliselt meeldejääva elamusena.",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 338,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3602,
            "name": "F_2_in_the_mirror_8ca6d18f4c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_in_the_mirror_8ca6d18f4c_035828abac.jpg",
                "hash": "thumbnail_F_2_in_the_mirror_8ca6d18f4c_035828abac",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_in_the_mirror_8ca6d18f4c.jpg",
                "path": null,
                "size": 5.68,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_in_the_mirror_8ca6d18f4c_035828abac",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 161.62,
            "url": "/uploads/F_2_in_the_mirror_8ca6d18f4c_035828abac.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-21T09:57:21.440Z",
            "updated_at": "2020-11-21T09:57:21.829Z"
          }
        ],
        "image_et": [
          {
            "id": 3602,
            "name": "F_2_in_the_mirror_8ca6d18f4c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_in_the_mirror_8ca6d18f4c_035828abac.jpg",
                "hash": "thumbnail_F_2_in_the_mirror_8ca6d18f4c_035828abac",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_in_the_mirror_8ca6d18f4c.jpg",
                "path": null,
                "size": 5.68,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_in_the_mirror_8ca6d18f4c_035828abac",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 161.62,
            "url": "/uploads/F_2_in_the_mirror_8ca6d18f4c_035828abac.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-21T09:57:21.440Z",
            "updated_at": "2020-11-21T09:57:21.829Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 5,
          "namePrivate": "Elise Eimre",
          "created_by": 6,
          "updated_by": 9,
          "created_at": "2020-10-15T08:53:06.713Z",
          "updated_at": "2020-10-15T11:46:08.572Z",
          "name": {
            "id": 4108,
            "et": "Elise Eimre",
            "en": "Elise Eimre",
            "ru": "Elise Eimre"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 217,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T01:26:27.483Z",
      "updated_at": "2020-11-22T12:50:28.742Z",
      "title_et": null,
      "slug_et": "pof-fi-article-34",
      "title_en": "Day 10 at Black Nights is a dance between fairy tales and reality ",
      "slug_en": "day-10-at-black-nights-is-a-dance-between-fairy-tales-and-reality",
      "title_ru": "PÖFF. 22 ноября",
      "slug_ru": "pof-fi-article-143",
      "lead_et": null,
      "lead_ru": "В воскресенье, 22 ноября, на кинофестивале «Темные ночи» состоится праздничный показ киноленты лауреата премии «За дело всей жизни» режиссера Маргарете фон Тротты «Свинцовые времена».",
      "lead_en": "How far will you go, to lay bare the truth? And is reality to be idealized at all, or should we rather take comfort and pride in our imagination or utopian dreams? Dive into today's stories, where fairytales, hopes, and harsh truths intertwine. ",
      "contents_et": null,
      "contents_en": "The second Sunday of the festival marks also the announcement of the second Lifetime Achievement Award, to a filmmaker that has made her mark in de film industry and has strong ties to our special [New German Cinema](https://poff.ee/en/in-focus-new-german-cinema/) Focus programme. On this day we also welcome several premieres in our [Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/) - the films you want to watch if you’re looking to be surprised, inspired and shaken up - in a good way. \n\nOn the other hand, if you’re looking to get into some classics of Estonian cinema, our [‘101 Estonian films’](https://poff.ee/en/101-estonian-films/) programme has got you covered. Or see some of the most recent and actual films in the selection of shorts  [‘Made in Corona’](https://poff.ee/en/film/made-in-corona-inside-stories/). \n\nRead on for more recommendations and see the full programme [here](https://poff.ee/en/search_screening/?dates=11/22/2020)\n\n\n![F_1_colourful_dreams_fix2.jpg](http://139.59.130.149/uploads/F_1_colourful_dreams_fix2_27fbcbf541.jpg)\n### [Colourful Dreams](https://poff.ee/en/film/colourful-dreams/)\n**14:00 | Artis 1**\n\nLittle Kati (Katrin Zilinska) spends her summer in the country, in the company of herself and her two friends. In her imagination, the world is entirely different from ours. Her mother (Raine Loo) arrives after a while to pick her up and take her back to the city. Kati and the kitten she managed to grab along from the country now have to figure out if their imagination can soar freely in the city as well.\n\n\n![F_3_bitter_love.jpg](http://139.59.130.149/uploads/F_3_bitter_love_5ebe5e568e.jpg)\n### [Bitter Love](https://poff.ee/en/film/bitter-love/)\n**15:15 | Apollo Solaris 3**\n\nA lovesick misfit, a mysterious beauty, a retired civil servant, a randy fortuneteller and a doubtful young couple meet in late summer on a Russian river cruise on Volga.\n\nAs many other passengers, they board the ship with broken hearts and shattered illusions, but also hoping for a change into better, seeking peace and space to come into terms with meaning for their lives.\nWhat does fate have in store for them?\n\n\n![F_4_in_the_mirror.jpg](http://139.59.130.149/uploads/F_4_in_the_mirror_1e47cc9bb1.jpg)\n### [In the Mirror (World Premiere)](https://poff.ee/en/film/in-the-mirror/)\n**15:45 | Coca-Cola Plaza iSense + Q&A with Laila Pakalnina, Gints Berzins, Anrijs Krenbergs**\n**18:45 | Virtual Hall**\n\nWith her creative works which determinedly experiment with the language of film and the narrative, director and screenwriter Laila Pakalniņa has become renowned both at film festivals far away and right here at PÖFF last year with her documentary \"The Spoon\". Her film \"The Shoe\" intertwined fairy-tales with social criticism at Cannes as early as in 1998. After \"Cinderella\", she this time takes on \"Snow White\" We can all remember the evil stepmother whose sinister nature manifested in boundless self-admiration as she demanded daily praise from her reflection? Today, people talk to their reflection regularly multiple times more than the evil stepmother ever did throughout the entire fairy-tale.\n\nPart of the [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_4_marianne_&_juliane.jpg](http://139.59.130.149/uploads/F_4_marianne_and_juliane_919a881e58.jpg)\n### [Marianne and Juliane](https://poff.ee/en/film/marianne-and-juliane/)\n**18:00 | Coca-Cola Plaza 7 (Special Festive Screening for Lifetime Achievement Award)**\n\nWest Germany, in the 1970s: Juliane meets her sister Marianne, who has been living underground due to a conviction for a terrorist arson attack. The two are close to one another, but increasingly do not see eye to eye. Not long afterwards, Marianne is arrested; Juliane’s visits to her mostly end acrimoniously. In 1977 Marianne dies in a prison cell; Juliane refuses to believe the official version of events, which claims her sister committed suicide. She wants to expose the truth.\n\nMargarethe von Trotta took her inspiration for \"Marianne and Juliane\" from the life of RAF terrorist Gudrun Ensslin and her sister Christiane. Winner of Venice Film Festival.\n\n\n![F_1_estanislao.jpg](http://139.59.130.149/uploads/F_1_estanislao_85a2bb331a.jpg)\n### [Estanislao (World Premiere)](https://poff.ee/en/film/estanislao/)\n**18:15 | Coca-Cola Plaza 4 + Q&A with Mariana Monroy**\n\nMateo is a resentful and mysterious guy who never shows his real feelings. After a fifteen-year-absence Mateo returns to his childhood home to say farewell to his recently deceased mother. There, he will have to get along with an alcoholic father whom he cannot stand and with a bird-shaped creature that torments him every night.\n\nWith a use of stunning black and white cinematography to give more mystique and to shape properly the metaphor, Alejandro Guzmán Alvarez (an old friend of PÖFF) brings us an enigmatic story the aura of which lays on horror movies’ rule: monsters are made of our own fears. \n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_1_walchensee_forever.jpg](http://139.59.130.149/uploads/F_1_walchensee_forever_d939f50904.jpg)\n### [Walchensee Forever](https://poff.ee/en/film/walchensee-forever/)\n**18:45 | Artis 2**\n\nRarely can a documentary be this intimate while speaking about the whole world – in- and outside – at the same time. Much lauded since its premiere at Berlinale 2020, director Janna Ji Wonders tells the story of the women in her family over the last century.\n\nAn additional protagonist is mind-blowingly beautiful Lake Walchensee in Bavaria, where the family opened a café in 1920 which still exists today.\n\n\n![F_1_Barefoot.jpg](http://139.59.130.149/uploads/F_1_Barefoot_2e7594ed01.jpg)\n### [Barefoot: The Mark Baumer Story](https://poff.ee/en/film/barefoot-the-mark-baumer-story/)\n**18:45 | Apollo Solaris 4**\n\nMark Baumer’s awful death at age 33 received more media attention than the protest that he was engaged in at the time, a bold months-long undertaking that some would call crazy. The symbolism of that death is inescapable: While walking barefoot across the United States to call attention to the impact of fossil fuels on the environment, he was struck by a gas-guzzling SUV. It was a violent end to an exceptionally creative life.\n\nPart of the [Environmental Film Programme](https://poff.ee/en/environment-agency-environmental-film-programme/)\n\n\n![F_2_wrath_of_desire.jpg](http://139.59.130.149/uploads/F_2_wrath_of_desire_cd9d11da6d.jpg)\n### [Wrath of Desire (World Premiere)](https://poff.ee/en/film/wrath-of-desire/)\n**20:30 | Coca-Cola Plaza 4 LUXE**\n**23:30 | Virtual Hall** \n\nZero Chou is a director who has dedicated her entire professional career to depicting LGBT+ relationships. Being the only Taiwanese director who is openly lesbian, her characters are thoroughly contemplated and relatively realistic. \n\nTogether with her cinematographer partner, she has launched a project called Over the Rainbow with the idea to produce 6 films about the LGBT+ communities of different Asian cities. This film is one of the six. The main characters of the film are linked by the fact that they all have traumatic experiences hidden away in their past. The story focuses on a prosecutor who feels very strong empathy towards the accused, even going so far that intimate love can emerge. \n\n\n\n\n",
      "contents_ru": "Помимо этого, сегодня кинолюбители смогут оценить 49 полнометражных кинофильмов, из них три русскоязычных: «Дорогие товарищи!» Андрея Кончаловского, «Паркет», «Горькая любовь», а также две картины с русскими субтитрами: [«Исполняется»](https://justfilm.ee/ru/film/ispolnyaetsya/) и [«Дневник Берта»](https://justfilm.ee/ru/film/dnevnik-berta/).\n\nПоказ ленты [«Свинцовые времена»](https://poff.ee/ru/film/marianne-and-juliane/) известного режиссера Тротты «Свинцовые времена», ставшей вторым лауреатом премии «За дело все жизни» в рамках кинофестиваля «Темные ночи» состоится в 18:00 в кинозале Coca-Cola Plaza. Лента повествует об истории двух сестер, одна из них, Марианне, была задержана по подозрению в подготовке теракта. После ее смерти в заключении вторая сестра, Юлиане, отказывается верить, что ее близкий человек покончил с собой.\n\n![F_3_marianne_and_juliane_5a4e7bee2c.jpg](http://139.59.130.149/uploads/F_3_marianne_and_juliane_5a4e7bee2c_0823b1375a.jpg)\n\nВ 21:30 в Coca-Cola Plaza продемонстрируют [«Паркет»](https://poff.ee/ru/film/parquet/) режиссера Александра Миндадзе. Картина участвует в главной конкурсной программе фестиваля. Сюжет фильма разворачивается вокруг танго-клуба, на паркете которого встречаются смертельно больной мужчина и его бывшая возлюбленная, которую он не видел целых 25 лет. Мировая премьера!\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/2rlRp5aN0Bw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще один фильм из основной конкурсной программы – латышский [«В отражении»](https://poff.ee/ru/film/in-the-mirror/) – представляет собой остроумное толкование известной сказки о Белоснежке. Лента будет показана в 15:45 в таллиннском кинотеатре Coca-Cola Plaza. Мировая премьера!\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Egm1rT2xxQ4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЧерно-белое кинополотно известного режиссера Андрея Кончаловского [«Дорогие товарищи!»](https://poff.ee/ru/film/dear-comrades/) будет доступно к просмотру в Atena Keskus в 18:30. Фильм напоминает о ранее засекреченном восстании рабочих в Новорчекасске, который обернулось большими человеческими жертвами. Главная героиня картины – убежденная коммунистка Людмила, участница Великой отечественной войны, которая отрицательно относится к антисоветчикам. Во время расстрела на площади пропадает ее дочь, и это событие переворачивает ее жизнь.\n\n![F_3_dear_comrades.jpg](http://139.59.130.149/uploads/F_3_dear_comrades_87f9727477.jpg)\n\nПродолжая советскую тематику: в Нарве в кинотеатре Apollo Astri в 11:30 покажут отечественный фильм [«До свидания, Советский Союз!»](https://poff.ee/ru/film/goodbye-soviet-union/). Он повествует о матери-одиночке, которая протестует против войны в Афганистане. В тоже время ее сына Йоханнеса воспитывают бабушка с дедушкой. Йоханнес влюбляется в одноклассницу Веру и борется за нее на фоне рушащейся империи, которая казалось вечной.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bq66QwxV0e4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 340,
        "clipUrlDefault": "https://www.youtube.com/watch?v=gnrkQ5kucmg",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2439,
            "name": "F_1_wrath_of_desire.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_wrath_of_desire_b1a5f51328.jpg",
                "hash": "thumbnail_F_1_wrath_of_desire_b1a5f51328",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_wrath_of_desire.jpg",
                "path": null,
                "size": 8.77,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_wrath_of_desire_b1a5f51328",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 280.58,
            "url": "/uploads/F_1_wrath_of_desire_b1a5f51328.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T14:22:15.842Z",
            "updated_at": "2020-11-05T14:22:17.001Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 217,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T01:26:27.483Z",
      "updated_at": "2020-11-22T12:50:28.742Z",
      "title_et": null,
      "slug_et": "pof-fi-article-34",
      "title_en": "Day 10 at Black Nights is a dance between fairy tales and reality ",
      "slug_en": "day-10-at-black-nights-is-a-dance-between-fairy-tales-and-reality",
      "title_ru": "PÖFF. 22 ноября",
      "slug_ru": "pof-fi-article-143",
      "lead_et": null,
      "lead_ru": "В воскресенье, 22 ноября, на кинофестивале «Темные ночи» состоится праздничный показ киноленты лауреата премии «За дело всей жизни» режиссера Маргарете фон Тротты «Свинцовые времена».",
      "lead_en": "How far will you go, to lay bare the truth? And is reality to be idealized at all, or should we rather take comfort and pride in our imagination or utopian dreams? Dive into today's stories, where fairytales, hopes, and harsh truths intertwine. ",
      "contents_et": null,
      "contents_en": "The second Sunday of the festival marks also the announcement of the second Lifetime Achievement Award, to a filmmaker that has made her mark in de film industry and has strong ties to our special [New German Cinema](https://poff.ee/en/in-focus-new-german-cinema/) Focus programme. On this day we also welcome several premieres in our [Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/) - the films you want to watch if you’re looking to be surprised, inspired and shaken up - in a good way. \n\nOn the other hand, if you’re looking to get into some classics of Estonian cinema, our [‘101 Estonian films’](https://poff.ee/en/101-estonian-films/) programme has got you covered. Or see some of the most recent and actual films in the selection of shorts  [‘Made in Corona’](https://poff.ee/en/film/made-in-corona-inside-stories/). \n\nRead on for more recommendations and see the full programme [here](https://poff.ee/en/search_screening/?dates=11/22/2020)\n\n\n![F_1_colourful_dreams_fix2.jpg](http://139.59.130.149/uploads/F_1_colourful_dreams_fix2_27fbcbf541.jpg)\n### [Colourful Dreams](https://poff.ee/en/film/colourful-dreams/)\n**14:00 | Artis 1**\n\nLittle Kati (Katrin Zilinska) spends her summer in the country, in the company of herself and her two friends. In her imagination, the world is entirely different from ours. Her mother (Raine Loo) arrives after a while to pick her up and take her back to the city. Kati and the kitten she managed to grab along from the country now have to figure out if their imagination can soar freely in the city as well.\n\n\n![F_3_bitter_love.jpg](http://139.59.130.149/uploads/F_3_bitter_love_5ebe5e568e.jpg)\n### [Bitter Love](https://poff.ee/en/film/bitter-love/)\n**15:15 | Apollo Solaris 3**\n\nA lovesick misfit, a mysterious beauty, a retired civil servant, a randy fortuneteller and a doubtful young couple meet in late summer on a Russian river cruise on Volga.\n\nAs many other passengers, they board the ship with broken hearts and shattered illusions, but also hoping for a change into better, seeking peace and space to come into terms with meaning for their lives.\nWhat does fate have in store for them?\n\n\n![F_4_in_the_mirror.jpg](http://139.59.130.149/uploads/F_4_in_the_mirror_1e47cc9bb1.jpg)\n### [In the Mirror (World Premiere)](https://poff.ee/en/film/in-the-mirror/)\n**15:45 | Coca-Cola Plaza iSense + Q&A with Laila Pakalnina, Gints Berzins, Anrijs Krenbergs**\n**18:45 | Virtual Hall**\n\nWith her creative works which determinedly experiment with the language of film and the narrative, director and screenwriter Laila Pakalniņa has become renowned both at film festivals far away and right here at PÖFF last year with her documentary \"The Spoon\". Her film \"The Shoe\" intertwined fairy-tales with social criticism at Cannes as early as in 1998. After \"Cinderella\", she this time takes on \"Snow White\" We can all remember the evil stepmother whose sinister nature manifested in boundless self-admiration as she demanded daily praise from her reflection? Today, people talk to their reflection regularly multiple times more than the evil stepmother ever did throughout the entire fairy-tale.\n\nPart of the [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_4_marianne_&_juliane.jpg](http://139.59.130.149/uploads/F_4_marianne_and_juliane_919a881e58.jpg)\n### [Marianne and Juliane](https://poff.ee/en/film/marianne-and-juliane/)\n**18:00 | Coca-Cola Plaza 7 (Special Festive Screening for Lifetime Achievement Award)**\n\nWest Germany, in the 1970s: Juliane meets her sister Marianne, who has been living underground due to a conviction for a terrorist arson attack. The two are close to one another, but increasingly do not see eye to eye. Not long afterwards, Marianne is arrested; Juliane’s visits to her mostly end acrimoniously. In 1977 Marianne dies in a prison cell; Juliane refuses to believe the official version of events, which claims her sister committed suicide. She wants to expose the truth.\n\nMargarethe von Trotta took her inspiration for \"Marianne and Juliane\" from the life of RAF terrorist Gudrun Ensslin and her sister Christiane. Winner of Venice Film Festival.\n\n\n![F_1_estanislao.jpg](http://139.59.130.149/uploads/F_1_estanislao_85a2bb331a.jpg)\n### [Estanislao (World Premiere)](https://poff.ee/en/film/estanislao/)\n**18:15 | Coca-Cola Plaza 4 + Q&A with Mariana Monroy**\n\nMateo is a resentful and mysterious guy who never shows his real feelings. After a fifteen-year-absence Mateo returns to his childhood home to say farewell to his recently deceased mother. There, he will have to get along with an alcoholic father whom he cannot stand and with a bird-shaped creature that torments him every night.\n\nWith a use of stunning black and white cinematography to give more mystique and to shape properly the metaphor, Alejandro Guzmán Alvarez (an old friend of PÖFF) brings us an enigmatic story the aura of which lays on horror movies’ rule: monsters are made of our own fears. \n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_1_walchensee_forever.jpg](http://139.59.130.149/uploads/F_1_walchensee_forever_d939f50904.jpg)\n### [Walchensee Forever](https://poff.ee/en/film/walchensee-forever/)\n**18:45 | Artis 2**\n\nRarely can a documentary be this intimate while speaking about the whole world – in- and outside – at the same time. Much lauded since its premiere at Berlinale 2020, director Janna Ji Wonders tells the story of the women in her family over the last century.\n\nAn additional protagonist is mind-blowingly beautiful Lake Walchensee in Bavaria, where the family opened a café in 1920 which still exists today.\n\n\n![F_1_Barefoot.jpg](http://139.59.130.149/uploads/F_1_Barefoot_2e7594ed01.jpg)\n### [Barefoot: The Mark Baumer Story](https://poff.ee/en/film/barefoot-the-mark-baumer-story/)\n**18:45 | Apollo Solaris 4**\n\nMark Baumer’s awful death at age 33 received more media attention than the protest that he was engaged in at the time, a bold months-long undertaking that some would call crazy. The symbolism of that death is inescapable: While walking barefoot across the United States to call attention to the impact of fossil fuels on the environment, he was struck by a gas-guzzling SUV. It was a violent end to an exceptionally creative life.\n\nPart of the [Environmental Film Programme](https://poff.ee/en/environment-agency-environmental-film-programme/)\n\n\n![F_2_wrath_of_desire.jpg](http://139.59.130.149/uploads/F_2_wrath_of_desire_cd9d11da6d.jpg)\n### [Wrath of Desire (World Premiere)](https://poff.ee/en/film/wrath-of-desire/)\n**20:30 | Coca-Cola Plaza 4 LUXE**\n**23:30 | Virtual Hall** \n\nZero Chou is a director who has dedicated her entire professional career to depicting LGBT+ relationships. Being the only Taiwanese director who is openly lesbian, her characters are thoroughly contemplated and relatively realistic. \n\nTogether with her cinematographer partner, she has launched a project called Over the Rainbow with the idea to produce 6 films about the LGBT+ communities of different Asian cities. This film is one of the six. The main characters of the film are linked by the fact that they all have traumatic experiences hidden away in their past. The story focuses on a prosecutor who feels very strong empathy towards the accused, even going so far that intimate love can emerge. \n\n\n\n\n",
      "contents_ru": "Помимо этого, сегодня кинолюбители смогут оценить 49 полнометражных кинофильмов, из них три русскоязычных: «Дорогие товарищи!» Андрея Кончаловского, «Паркет», «Горькая любовь», а также две картины с русскими субтитрами: [«Исполняется»](https://justfilm.ee/ru/film/ispolnyaetsya/) и [«Дневник Берта»](https://justfilm.ee/ru/film/dnevnik-berta/).\n\nПоказ ленты [«Свинцовые времена»](https://poff.ee/ru/film/marianne-and-juliane/) известного режиссера Тротты «Свинцовые времена», ставшей вторым лауреатом премии «За дело все жизни» в рамках кинофестиваля «Темные ночи» состоится в 18:00 в кинозале Coca-Cola Plaza. Лента повествует об истории двух сестер, одна из них, Марианне, была задержана по подозрению в подготовке теракта. После ее смерти в заключении вторая сестра, Юлиане, отказывается верить, что ее близкий человек покончил с собой.\n\n![F_3_marianne_and_juliane_5a4e7bee2c.jpg](http://139.59.130.149/uploads/F_3_marianne_and_juliane_5a4e7bee2c_0823b1375a.jpg)\n\nВ 21:30 в Coca-Cola Plaza продемонстрируют [«Паркет»](https://poff.ee/ru/film/parquet/) режиссера Александра Миндадзе. Картина участвует в главной конкурсной программе фестиваля. Сюжет фильма разворачивается вокруг танго-клуба, на паркете которого встречаются смертельно больной мужчина и его бывшая возлюбленная, которую он не видел целых 25 лет. Мировая премьера!\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/2rlRp5aN0Bw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще один фильм из основной конкурсной программы – латышский [«В отражении»](https://poff.ee/ru/film/in-the-mirror/) – представляет собой остроумное толкование известной сказки о Белоснежке. Лента будет показана в 15:45 в таллиннском кинотеатре Coca-Cola Plaza. Мировая премьера!\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Egm1rT2xxQ4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЧерно-белое кинополотно известного режиссера Андрея Кончаловского [«Дорогие товарищи!»](https://poff.ee/ru/film/dear-comrades/) будет доступно к просмотру в Atena Keskus в 18:30. Фильм напоминает о ранее засекреченном восстании рабочих в Новорчекасске, который обернулось большими человеческими жертвами. Главная героиня картины – убежденная коммунистка Людмила, участница Великой отечественной войны, которая отрицательно относится к антисоветчикам. Во время расстрела на площади пропадает ее дочь, и это событие переворачивает ее жизнь.\n\n![F_3_dear_comrades.jpg](http://139.59.130.149/uploads/F_3_dear_comrades_87f9727477.jpg)\n\nПродолжая советскую тематику: в Нарве в кинотеатре Apollo Astri в 11:30 покажут отечественный фильм [«До свидания, Советский Союз!»](https://poff.ee/ru/film/goodbye-soviet-union/). Он повествует о матери-одиночке, которая протестует против войны в Афганистане. В тоже время ее сына Йоханнеса воспитывают бабушка с дедушкой. Йоханнес влюбляется в одноклассницу Веру и борется за нее на фоне рушащейся империи, которая казалось вечной.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bq66QwxV0e4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 340,
        "clipUrlDefault": "https://www.youtube.com/watch?v=gnrkQ5kucmg",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2439,
            "name": "F_1_wrath_of_desire.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_wrath_of_desire_b1a5f51328.jpg",
                "hash": "thumbnail_F_1_wrath_of_desire_b1a5f51328",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_wrath_of_desire.jpg",
                "path": null,
                "size": 8.77,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_wrath_of_desire_b1a5f51328",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 280.58,
            "url": "/uploads/F_1_wrath_of_desire_b1a5f51328.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T14:22:15.842Z",
            "updated_at": "2020-11-05T14:22:17.001Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-22T08:46:34.583Z"
  }
]