[
  {
    "id": 1,
    "article_et": {
      "id": 174,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-16T09:13:49.551Z",
      "updated_at": "2020-11-17T07:27:28.678Z",
      "title_et": "PÖFFi teisipäev ületab kaasahaarava ümbermaailma reisina piire ja iseennast",
      "slug_et": "p-oe-f-fi-teisipaeev-ueletab-kaasahaarava-uembermaailma-reisina-piire-ja-iseennast",
      "title_en": null,
      "slug_en": "pof-fi-article-63",
      "title_ru": null,
      "slug_ru": "pof-fi-article-117",
      "lead_et": "Tänane PÖFFi programm on oma žarilise käsitluse ja ajaraamidega justkui põhjatu. Kinoelamuste valimis leidub väga häid palu neile, kes töönädala keskel kuhugi sügavale kaevata ei taha kui ka neile, keda sütitab vaid uus ettearvamatu aardejaht ajaloo kultuurikihtides.\n\n\n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "Kogu teisipäeva PÖFFi programmivalikut saad avastada [siit](https://poff.ee/otsi_seanssi/?dates=11/17/2020).\n\n![F_7_sententia_5e2c123be1.jpg](http://139.59.130.149/uploads/F_7_sententia_5e2c123be1_172be05bdd.jpg)\n\n## [Sentents](https://poff.ee/film/sentents/)\n- [17. nov, teisipäev 19:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=322661&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- **Maailmaesilinastus filmitegijatega**\n\n„Sentents“ teeb ajarännaku mööda ühe inimese elurada ja viib vaataja kaasa ühtaegu nii eksistentsiaalsuse ülevatesse kihistustesse kui ka stalinistliku sunnitöölaagri süsimustadesse vagudesse Kaug-Põhjas. Selle polaarse haarde keskelt leiame Varlam Shalamovi – kirjaniku, luuletaja ja ellujääja.   \n\nRežissöör Dmitri Rudakov on loonud sügavalt läbitunnetatud ja kindlakäelise delikaatsusega portreefilmi proosakogumiku \"Kolõma jutud” autorilt, kelle terava täpsusega seatud kirjaread tabavad julmust, mis meie kollektiivset ajalugu oma totaalsuses varjutab. See 16 mm mustvalgele filmilindile püütud teos on erakordne võimalus teha mõtteline esmatutvus kirjandusajaloo märgilise autoriga. Möödunud aasta lõpul jõudis „Kolõma jutud“ Ilona Martsoni tõlkes ka eesti keelde.\n\n![F_4_gracious_night_73bccadd5b.jpg](http://139.59.130.149/uploads/F_4_gracious_night_73bccadd5b_65419be271.jpg)\n\n## [Öö annab armu](https://poff.ee/film/oeoe-annab-armu/)\n- [17. nov, teisipäev 19:15. iSense saal Coca-Cola Plaza Tallin](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323296&design=poff1#view=ticketsselect)\n- **Maailmaesilinastus filmitegijatega**\n\nMika Kaurismäki, kes koos noorema venna Akiga tõi kaheksakümnendatel Soome filmimaastikule uue hingamise ja elu, on oma tuntud headuses saanud taas hakkama põhjamaiselt karge ja ehedusest pakatava filmiga. Koroona tõttu inimtühjusse mattunud volbriööl õnnestub arst Ristol saada vana hea sõbra Heikki baarist veini, et lahjendada abielukriisist tekkinud muremõtteid. Meeste mõnus olemine võtab aga ootamatu pöörde, kui sisse sajab kutsumata külaline, kes kuidagi enam lahkuda ei taha. Ennast sotsiaalabitöötajana tutvustaval Juhanil näib olevat turjal suurem murekoorem kui kahe sõbra südameasjad kokku.\n\nKaurismäki ei näe koroonatingimustes filmiloomisel takistust, vaid võtab seda mõnusa väljakutsena; ta on alati eelistanud väikest meeskonda ja produktsiooni. Kasutades samu näitlejaid nagu filmis „Kolm tarka meest”, läheb Kaurismäki taas julgelt välja improvisatsioonidraamale, kus ilma stsenaariumita loodav ja karakteritel põhinev lugu koorub lõplikult välja alles tegemise käigus. Sel moel tekkiv näitlejate omavaheline dünaamika ja reaktsioonide ehedus annab filmile mõnusa autentsuse.\n\n![F_1_the_world_to_come_74d40cacea.jpg](http://139.59.130.149/uploads/F_1_the_world_to_come_74d40cacea_7eea41bf22.jpg)\n\n## [Teistsugune maailm](https://poff.ee/film/teistsugune-maailm/)\n- [17. nov, teisipäev 18:30. Coca-Cola Plaza, Tallinn](https://poff.ee/film/teistsugune-maailm/)\n\nSellel filmil on kaks tahku, mis mõlemad loovad ristipidi argumente veenmaks, miks seda vaadata võiks. Esiotsa toob „Teistsugune maailm“ kinolinadele tõeliselt maalilise armastusloo Ameerika ääremailt 19. sajandil, kus traditsioonidesse ja argikohustustesse surutud kaks taluperenaist üksteisesse ära armuvad. See summutatud ja keelatud armastuslugu viib kaasa tõeliselt tundeküllasesse minevikulisesse maailma.   \n\nÜhtpidi loob film ruumi vabale armastusele, kuid teeb seda huvitaval kombel mitmeti naiste võrdõigusliku liikumise arvelt valides pearollide triosse ainsaks meesnäitlejaks Casey Afflecki. Mehe, kes kaevati mitme naiskolleegi poolt kohtusse seksuaalse ahistamise tõttu ja loobus seetõttu ka Oscari laureaadina traditsioonilisest ülesandest anda üle Oscar parimale naisnäitlejale. See on vaid väike fragment, mis Afflecki ümber lahvatanu endaga kaasa tõi nagu ka film, millega sarnaseid on viimase paari aasta jooksul saadetud auhindu korjama lugematu arv näiteid.\n\nKahtlemata on tegemist lugudega, mida peab rääkima ja nägema. Seejuures võib pelga imetluse taustal olla väga rikastav ka kriitilisem dialoog filmide üle ja ümber. „Teistsugune maailm“ loob selleks küllusliku võimaluse.\n\n![F_1_the_yellow_cat_62ea674fa3.jpg](http://139.59.130.149/uploads/F_1_the_yellow_cat_62ea674fa3_8a7e9c5589.jpg)\n\n## [Kollane kass](https://poff.ee/film/kollane-kass/)\n- [17. nov, teisipäev 20:30. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324277&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n“Kollane kass” on äraspidiselt võluva visuaalsete lahendustega loodud muinasjutuline komöödia igavestest õhulosside ehitajatest. Filmi peategelane Kermek unistab oma kino rajamisest, kuid selleks on vaja raha, mida näib võimalik saada vaid varastades. Midagi pole parata, endise vangina on Kermeki jaoks varastamine ainsaks oskuseks raha teenida või õigupoolest saada.  \n\nOmamoodi Bonnie ja Clyde’i lugu viib meid Kasahstani, kus valmivad tõeliselt erakordsed filmid. Mitmed neist on jõudnud ka tänavusele PÖFFile ning võib täiesti kindlal meelel väita, et 24. filmifestivali programm on üks parimaid aegu selle riigi filmikunsti avastada. \n\n\n![F_1_thanks_for_everything_a4ea7a3563.jpg](http://139.59.130.149/uploads/F_1_thanks_for_everything_a4ea7a3563_a86889e9db.jpg)\n\n## [Aitäh kõige eest](https://poff.ee/film/aitaeh-koige-eest/)\n- [17. nov, teisipäev 21:00. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324443&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nMõnusalt mahe ja värvikas komöödia kahe õe seiklusest oma isa pahanduste järgi koristades. Pahandusteks siinkohal allilma elu võlgade, sealsete ülemuste ja vaenlastega. Christine ja Marianne reis Maddalena saartele võtab aga ootamatud pöörded, kuna teekonnal selgub, et asjad tuleb korda saada hoopiski õdedel omavahelises suhtes. Jõulutundega täidetud film pakub korraliku portsu huumorit klassikalises žanripuhtas lähenemises ja on hea väljund soovis tuju tõsta ja lihtsalt korraks mõtteis eemale pageda. Kasvõi õdede salapärase isa jälgedes.\n\n![F_3_bad_tales_f977db5503.jpg](http://139.59.130.149/uploads/F_3_bad_tales_f977db5503_908efd30e2.jpg)\n\n## [Pahad lood](https://poff.ee/film/pahad-lood/)\n- [17. nov, teisipäev 21:15. Tallink Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324472&design=poff1#view=ticketsselect)\n\n\nVennad D’Innocenzod võtavad tuntud äärelinna väikekodanliku elu motiivi ja pööravad selle originaalseks portreeks vaesuse üle mitte muret tundvate perekondadest, keda vaevavad aga teised silmnähtamatud pained. Sellest filmist leiab lapselikult isepäiseid vanemaid ja täiskasvanuliku küpsusega lapsi, kes saavad asjadest paremini aru kui arvatagi oskaks.  \n\nTerava irooniaga seatud huumor ning üksjagu kurblugu selle kõige ümber pakuvad paljuütleva läbilõike ühiskonnast. Olgu see võetud kas Roomast või otse siit samast Tallinna külje alt. \n",
      "contents_en": "",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 297,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3414,
            "name": "F_5_gracious_night_36b185aafe.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_5_gracious_night_36b185aafe_c33d55f2e3.jpg",
                "hash": "thumbnail_F_5_gracious_night_36b185aafe_c33d55f2e3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_5_gracious_night_36b185aafe.jpg",
                "path": null,
                "size": 8.67,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_5_gracious_night_36b185aafe_c33d55f2e3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 213.52,
            "url": "/uploads/F_5_gracious_night_36b185aafe_c33d55f2e3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-17T06:57:58.036Z",
            "updated_at": "2020-11-17T06:57:58.505Z"
          }
        ],
        "image_et": [
          {
            "id": 3414,
            "name": "F_5_gracious_night_36b185aafe.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_5_gracious_night_36b185aafe_c33d55f2e3.jpg",
                "hash": "thumbnail_F_5_gracious_night_36b185aafe_c33d55f2e3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_5_gracious_night_36b185aafe.jpg",
                "path": null,
                "size": 8.67,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_5_gracious_night_36b185aafe_c33d55f2e3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 213.52,
            "url": "/uploads/F_5_gracious_night_36b185aafe_c33d55f2e3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-17T06:57:58.036Z",
            "updated_at": "2020-11-17T06:57:58.505Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 178,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-16T21:25:55.357Z",
      "updated_at": "2020-11-17T08:51:19.397Z",
      "title_et": null,
      "slug_et": "pof-fi-article-24",
      "title_en": "Black Nights on repeat: day #5 is here. ",
      "slug_en": "black-nights-on-repeat-day-5-is-here",
      "title_ru": "PÖFF. Вторник",
      "slug_ru": "pof-fi-article-121",
      "lead_et": null,
      "lead_ru": "Зрителей ждут 4 русскоязычных фильма: одна мировая премьера с участием создателей картины, два участника Венецианского фестиваля и фильм из фокусной программы немецкого кино!",
      "lead_en": "Satisfaction lies in mindful repetition, the discovery of endless richness in subtle variations on familiar themes. Find out what day #5 at Black Nights has in store! ",
      "contents_et": null,
      "contents_en": "Repetition is often used to reach a meditative state; in chants, by counting beads. In a poem by Russian poet Varlam Shalamov, a character keeps repeating a word so as not to fall asleep - and die - in the harsh climate of a Stalinist prison camp. Repetition is also the mother of learning, state proverbs from every corner of the world. \n\nA knowing, which marketeers gladly use in their favour. The more we see - let’s say - a Nike logo worn by others, the more the brand will become part of our world. But did you know, that Nike was a dying business in the 80’s? Until a collaboration with a sports hero brought the brand the fame they needed: and became a great example of America’s love affair with consumer capitalism and celebrity culture. \n\nOne man who hopes not to repeat his actions on the other hand is the Kazakh Kermek, who was just released from prison. He is convinced to not be burned by the same flame twice, and sets out with a different plan.\n\n\nSee these films and a few more of our selections for today below.\nOr check out today’s full schedule [here](https://poff.ee/en/search_screening/?dates=11/17/2020).\n\n\n![F_1_sententia.jpg](http://139.59.130.149/uploads/F_1_sententia_b74601f1e3.jpg)\n### [Sententia (World Premiere)](https://poff.ee/en/film/sententia/)\n**19:00 | Coca-Cola Plaza 7 + Q&A with Dmitriy Rudakov, Polina Demina**\n**22:00 | Virtual Hall**\n\n“Sententia” is a title from “Kolyma Tales” by Russian poet Varlam Shalamov who spent seventeen years in Stalinist prison camps. The character in the story knows that he must not fall asleep in the harsh climate in the forest-felling grounds and he therefore keeps repeating an unfamiliar word that has somehow come to his mind: “Sententia!”.\n\nThe film portrays the last days of the life of the writer in a desolate home for the elderly. A visiting literary scholar and his assistant try to catch every word and letter in order to record the last verses created by the genius before the very end. \n\nSententia, competing in our [First Feature Competition](https://poff.ee/en/official-selection/), explores the relationship between writer and the authorities in the Soviet society and captures the oppression of the era by using 16 mm black-and-white film.\n\n![F_1_one_man_and_his_shoes.jpg](http://139.59.130.149/uploads/F_1_one_man_and_his_shoes_20c45d969d.jpg)\n### [One Man and his Shoes](https://poff.ee/en/film/one-man-and-his-shoes/)\n**19:00 Apollo Solaris 3**\n**22:00 Virtual Hall** \n\nIn the 1980s, Nike was a struggling business. The company’s decision-makers invited rising basketball star Michael Jordan to work with them. As Jordan became the greatest player of all time, successive models of his shoes became a market sensation. \n\nThis documentary shows the social, cultural, and racial significance of these shoes as a symbol, and how ground-breaking marketing strategies created a billion-dollar business. A fascinating parable of America’s love affair with consumer capitalism and celebrity culture.\n\n\n![F_4_gracious_night.jpg](http://139.59.130.149/uploads/F_4_gracious_night_73bccadd5b.jpg)\n### [Gracious Night (World Premiere)](https://poff.ee/en/film/gracious-night/)\n**19:15 Coca-Cola iSense + Q&A with Mika Kaurismäki, Kari Heiskanen, Pertti Sveholm**\n\nOn a deserted Walpurgis Night that is devoid of people due to the coronavirus, physician Risto manages to score some wine at a bar of his friend Heikki, in order to dilute his worries over a marriage crisis. The men’s cosy evening takes an unexpected turn when an uninvited guest pops in and refuses to leave. Juhani, who introduces himself as a social worker, seems to have a much larger burden to carry than the two friends’ heart troubles put together.\n\nKaurismäki, who brought a new breathing and life to the Finnish film scene together with his brother Aki in the 1980s, does not see the corona situation as an obstacle to filmmaking, but takes it as a cool challenge – he has always preferred a small team and a small production. \n\nPart of our [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_1_the_yellow_cat.jpg](http://139.59.130.149/uploads/F_1_the_yellow_cat_62ea674fa3.jpg)\n### [The Yellow Cat](https://poff.ee/en/film/the-yellow-cat/)\n**20:30 Coca-Cola Plaza 6**\n**23:45 Virtual Hall**\n\nA Venice film festival selected film; a warm-hearted comedy about Kermek, who has just completed his prison term and returns to his native parts. But a lot has changed since he was last here. A gang rules the area, and they have some influence over Kermek’s girlfriend Eva. \n\nKermek has thought things through and doesn’t intend to have anything to do with the local criminals. He has a plan. With Eva at his side, he wants to open a real cinema in the Kazakh mountains. Will Kermek’s love of Alain Delon be strong enough to keep him out of the violent clutches of the mafia?\n\n\n![F_4_bad_tales.jpg](http://139.59.130.149/uploads/F_4_bad_tales_a0d736fc5b.jpg)\n### [Bad Tales](https://poff.ee/en/film/bad-tales/)\n**21:15 Apollo Solaris 3**\n\nThe sweltering summer heat beats down on a sterile residential estate in the suburbs of Rome. Many a family lives here that no longer belongs anywhere. There is a mysterious sense of unease that can explode at any moment.\n\nThe Italian D’Innocenzo brothers have created a wild and astonishingly mature film that combines the bitterness of Kurt Vonnegut’s vision of America with the kind of folksy, humane sense of irony familiar to us from the work of Sergio Citti. A story about women and men who see their hopes and dreams falling by the wayside all too soon.\n\n\n### **PÖFF Shorts**\n\nToday, the program of PÖFF Shorts starts with a few exciting competition programmes, like [Shorts New Talent Competition: Live Action](https://poff.ee/en/film/shorts-new-talents-competition-live-action-1/) or the [National Competition of Estonian Films](https://poff.ee/en/film/shorts-national-competition-1/). Also today: the yearly [Rejected Shorts - a compilation of the best of 'failures'](https://poff.ee/en/film/the-rejected-shorts-picture-show/). Always good for a laugh and a cringe! Check out the whole programme of [PÖFF Shorts](https://shorts.poff.ee/en) for more surprising programmes and themed casettes. \n",
      "contents_ru": "[«Сентенция»](https://poff.ee/ru/film/sententia/)\n19:00 Coca-Cola Plaza\n\nСегодня, несомненно, обязательной для посещения является дебютная работа Дмитрия Рудакова «Сентенция». Прошедший ГУЛАГ писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово. Показ в Таллинне станет для создателей фильма вдвойне волнительным – это не только дебютная работа, представленная в конкурсной программе, но и мировая премьера. Сегодня в 19:00 в Coca-Cola Plaza. После сеанса последует серия вопросов и ответов. Картина будет также доступна для просмотра в онлайн-кинотеатре PÖFF.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jUGAyaQ3Ky4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Соперник»](https://poff.ee/film/rivaal/)\n18:15 Coca-Cola Plaza\n\nТакже можем рекомендовать к просмотру фильм из страны, выбранной в этом году в качестве приоритетной, – из Германии. Драма Маркуса Ленца «Соперник» повествует о семье из двух человек – 9-летнем Романе и его маме-украинке, которые уезжают из небезопасной обстановки на родине в Германию. Там маму ожидает нелегальная работа сиделкой, а Романа сложное выстраивание отношений с Гертом, у которого они живут. Фильм на смеси немецкого, русского и украинского языков. Для русскоговорящего зрителя не составит труда понять происходящее на экране. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1tsB5ZcoOaM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конференция»](https://poff.ee/ru/film/conference/)\n21:45 Coca-Cola Plaza\n\nРабота Ивана Твердовского «Конференция» была представлена на Каннском и Венецианском фестивалях, а также была удостоена приза за лучший сценарий на «Кинотавре». И сегодня в 21:45 состоится повторный и последний в Таллинне сеанс картины о событиях 18-летней давности, произошедших в Театральном центре на Дубровке. Трагедия Норд-Оста и преодоление посттравматического синдрома его участниками. Фильм можно будет посмотреть и на фестивале KinoFF в Йыхви 28 ноября.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HgBWDm2sMDk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Жёлтая кошка»](https://poff.ee/film/kollane-kass/) «Жёлтая кошка»\n20:30 Coca-Cola Plaza\n\nИ четвертая на сегодня русскоязычная картина приехала на PÖFF из Казахстана. В программе «Свежие веяния» будет представлен фильм «Желтая кошка» от одного из ведущих казахских режиссеров Адильхана Ержанова. За плечами у картины номинация на Венецианском фестивале этого года, а впереди сегодня – показ на PÖFF, в 20:30, в Coca-Cola Plaza. \n\nКермек возвращается в родной город после тюремного заключения и видит, что городом правит криминальная группировка. Его любимая девушка Ева под давлением этих людей оказывается совершенно потерянной и сбившейся с пути, а сам Кермек погрязает в криминале. Однако у него есть мечта – вместе со своей возлюбленной вырваться на свободу и построить кинотеатр. Красочный, снятый в степи фильм, с хорошим чувством юмора. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-7Nu8x1GPP4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 304,
        "clipUrlDefault": "https://www.youtube.com/watch?v=WRGA4mFuWUk",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2070,
            "name": "F_1_the_yellow_cat.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_the_yellow_cat_62ea674fa3.jpg",
                "hash": "thumbnail_F_1_the_yellow_cat_62ea674fa3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_the_yellow_cat.jpg",
                "path": null,
                "size": 6.13,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_the_yellow_cat_62ea674fa3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 307.36,
            "url": "/uploads/F_1_the_yellow_cat_62ea674fa3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:21:55.322Z",
            "updated_at": "2020-11-05T10:21:55.600Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 3391,
            "name": "F_7_sententia_5e2c123be1.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_7_sententia_5e2c123be1_172be05bdd.jpg",
                "hash": "thumbnail_F_7_sententia_5e2c123be1_172be05bdd",
                "mime": "image/jpeg",
                "name": "thumbnail_F_7_sententia_5e2c123be1.jpg",
                "path": null,
                "size": 4.12,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_7_sententia_5e2c123be1_172be05bdd",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 274.56,
            "url": "/uploads/F_7_sententia_5e2c123be1_172be05bdd.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-16T09:45:39.602Z",
            "updated_at": "2020-11-16T09:45:40.069Z"
          }
        ]
      },
      "button": []
    },
    "article_ru": {
      "id": 178,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-16T21:25:55.357Z",
      "updated_at": "2020-11-17T08:51:19.397Z",
      "title_et": null,
      "slug_et": "pof-fi-article-24",
      "title_en": "Black Nights on repeat: day #5 is here. ",
      "slug_en": "black-nights-on-repeat-day-5-is-here",
      "title_ru": "PÖFF. Вторник",
      "slug_ru": "pof-fi-article-121",
      "lead_et": null,
      "lead_ru": "Зрителей ждут 4 русскоязычных фильма: одна мировая премьера с участием создателей картины, два участника Венецианского фестиваля и фильм из фокусной программы немецкого кино!",
      "lead_en": "Satisfaction lies in mindful repetition, the discovery of endless richness in subtle variations on familiar themes. Find out what day #5 at Black Nights has in store! ",
      "contents_et": null,
      "contents_en": "Repetition is often used to reach a meditative state; in chants, by counting beads. In a poem by Russian poet Varlam Shalamov, a character keeps repeating a word so as not to fall asleep - and die - in the harsh climate of a Stalinist prison camp. Repetition is also the mother of learning, state proverbs from every corner of the world. \n\nA knowing, which marketeers gladly use in their favour. The more we see - let’s say - a Nike logo worn by others, the more the brand will become part of our world. But did you know, that Nike was a dying business in the 80’s? Until a collaboration with a sports hero brought the brand the fame they needed: and became a great example of America’s love affair with consumer capitalism and celebrity culture. \n\nOne man who hopes not to repeat his actions on the other hand is the Kazakh Kermek, who was just released from prison. He is convinced to not be burned by the same flame twice, and sets out with a different plan.\n\n\nSee these films and a few more of our selections for today below.\nOr check out today’s full schedule [here](https://poff.ee/en/search_screening/?dates=11/17/2020).\n\n\n![F_1_sententia.jpg](http://139.59.130.149/uploads/F_1_sententia_b74601f1e3.jpg)\n### [Sententia (World Premiere)](https://poff.ee/en/film/sententia/)\n**19:00 | Coca-Cola Plaza 7 + Q&A with Dmitriy Rudakov, Polina Demina**\n**22:00 | Virtual Hall**\n\n“Sententia” is a title from “Kolyma Tales” by Russian poet Varlam Shalamov who spent seventeen years in Stalinist prison camps. The character in the story knows that he must not fall asleep in the harsh climate in the forest-felling grounds and he therefore keeps repeating an unfamiliar word that has somehow come to his mind: “Sententia!”.\n\nThe film portrays the last days of the life of the writer in a desolate home for the elderly. A visiting literary scholar and his assistant try to catch every word and letter in order to record the last verses created by the genius before the very end. \n\nSententia, competing in our [First Feature Competition](https://poff.ee/en/official-selection/), explores the relationship between writer and the authorities in the Soviet society and captures the oppression of the era by using 16 mm black-and-white film.\n\n![F_1_one_man_and_his_shoes.jpg](http://139.59.130.149/uploads/F_1_one_man_and_his_shoes_20c45d969d.jpg)\n### [One Man and his Shoes](https://poff.ee/en/film/one-man-and-his-shoes/)\n**19:00 Apollo Solaris 3**\n**22:00 Virtual Hall** \n\nIn the 1980s, Nike was a struggling business. The company’s decision-makers invited rising basketball star Michael Jordan to work with them. As Jordan became the greatest player of all time, successive models of his shoes became a market sensation. \n\nThis documentary shows the social, cultural, and racial significance of these shoes as a symbol, and how ground-breaking marketing strategies created a billion-dollar business. A fascinating parable of America’s love affair with consumer capitalism and celebrity culture.\n\n\n![F_4_gracious_night.jpg](http://139.59.130.149/uploads/F_4_gracious_night_73bccadd5b.jpg)\n### [Gracious Night (World Premiere)](https://poff.ee/en/film/gracious-night/)\n**19:15 Coca-Cola iSense + Q&A with Mika Kaurismäki, Kari Heiskanen, Pertti Sveholm**\n\nOn a deserted Walpurgis Night that is devoid of people due to the coronavirus, physician Risto manages to score some wine at a bar of his friend Heikki, in order to dilute his worries over a marriage crisis. The men’s cosy evening takes an unexpected turn when an uninvited guest pops in and refuses to leave. Juhani, who introduces himself as a social worker, seems to have a much larger burden to carry than the two friends’ heart troubles put together.\n\nKaurismäki, who brought a new breathing and life to the Finnish film scene together with his brother Aki in the 1980s, does not see the corona situation as an obstacle to filmmaking, but takes it as a cool challenge – he has always preferred a small team and a small production. \n\nPart of our [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_1_the_yellow_cat.jpg](http://139.59.130.149/uploads/F_1_the_yellow_cat_62ea674fa3.jpg)\n### [The Yellow Cat](https://poff.ee/en/film/the-yellow-cat/)\n**20:30 Coca-Cola Plaza 6**\n**23:45 Virtual Hall**\n\nA Venice film festival selected film; a warm-hearted comedy about Kermek, who has just completed his prison term and returns to his native parts. But a lot has changed since he was last here. A gang rules the area, and they have some influence over Kermek’s girlfriend Eva. \n\nKermek has thought things through and doesn’t intend to have anything to do with the local criminals. He has a plan. With Eva at his side, he wants to open a real cinema in the Kazakh mountains. Will Kermek’s love of Alain Delon be strong enough to keep him out of the violent clutches of the mafia?\n\n\n![F_4_bad_tales.jpg](http://139.59.130.149/uploads/F_4_bad_tales_a0d736fc5b.jpg)\n### [Bad Tales](https://poff.ee/en/film/bad-tales/)\n**21:15 Apollo Solaris 3**\n\nThe sweltering summer heat beats down on a sterile residential estate in the suburbs of Rome. Many a family lives here that no longer belongs anywhere. There is a mysterious sense of unease that can explode at any moment.\n\nThe Italian D’Innocenzo brothers have created a wild and astonishingly mature film that combines the bitterness of Kurt Vonnegut’s vision of America with the kind of folksy, humane sense of irony familiar to us from the work of Sergio Citti. A story about women and men who see their hopes and dreams falling by the wayside all too soon.\n\n\n### **PÖFF Shorts**\n\nToday, the program of PÖFF Shorts starts with a few exciting competition programmes, like [Shorts New Talent Competition: Live Action](https://poff.ee/en/film/shorts-new-talents-competition-live-action-1/) or the [National Competition of Estonian Films](https://poff.ee/en/film/shorts-national-competition-1/). Also today: the yearly [Rejected Shorts - a compilation of the best of 'failures'](https://poff.ee/en/film/the-rejected-shorts-picture-show/). Always good for a laugh and a cringe! Check out the whole programme of [PÖFF Shorts](https://shorts.poff.ee/en) for more surprising programmes and themed casettes. \n",
      "contents_ru": "[«Сентенция»](https://poff.ee/ru/film/sententia/)\n19:00 Coca-Cola Plaza\n\nСегодня, несомненно, обязательной для посещения является дебютная работа Дмитрия Рудакова «Сентенция». Прошедший ГУЛАГ писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово. Показ в Таллинне станет для создателей фильма вдвойне волнительным – это не только дебютная работа, представленная в конкурсной программе, но и мировая премьера. Сегодня в 19:00 в Coca-Cola Plaza. После сеанса последует серия вопросов и ответов. Картина будет также доступна для просмотра в онлайн-кинотеатре PÖFF.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jUGAyaQ3Ky4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Соперник»](https://poff.ee/film/rivaal/)\n18:15 Coca-Cola Plaza\n\nТакже можем рекомендовать к просмотру фильм из страны, выбранной в этом году в качестве приоритетной, – из Германии. Драма Маркуса Ленца «Соперник» повествует о семье из двух человек – 9-летнем Романе и его маме-украинке, которые уезжают из небезопасной обстановки на родине в Германию. Там маму ожидает нелегальная работа сиделкой, а Романа сложное выстраивание отношений с Гертом, у которого они живут. Фильм на смеси немецкого, русского и украинского языков. Для русскоговорящего зрителя не составит труда понять происходящее на экране. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1tsB5ZcoOaM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конференция»](https://poff.ee/ru/film/conference/)\n21:45 Coca-Cola Plaza\n\nРабота Ивана Твердовского «Конференция» была представлена на Каннском и Венецианском фестивалях, а также была удостоена приза за лучший сценарий на «Кинотавре». И сегодня в 21:45 состоится повторный и последний в Таллинне сеанс картины о событиях 18-летней давности, произошедших в Театральном центре на Дубровке. Трагедия Норд-Оста и преодоление посттравматического синдрома его участниками. Фильм можно будет посмотреть и на фестивале KinoFF в Йыхви 28 ноября.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HgBWDm2sMDk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Жёлтая кошка»](https://poff.ee/film/kollane-kass/) «Жёлтая кошка»\n20:30 Coca-Cola Plaza\n\nИ четвертая на сегодня русскоязычная картина приехала на PÖFF из Казахстана. В программе «Свежие веяния» будет представлен фильм «Желтая кошка» от одного из ведущих казахских режиссеров Адильхана Ержанова. За плечами у картины номинация на Венецианском фестивале этого года, а впереди сегодня – показ на PÖFF, в 20:30, в Coca-Cola Plaza. \n\nКермек возвращается в родной город после тюремного заключения и видит, что городом правит криминальная группировка. Его любимая девушка Ева под давлением этих людей оказывается совершенно потерянной и сбившейся с пути, а сам Кермек погрязает в криминале. Однако у него есть мечта – вместе со своей возлюбленной вырваться на свободу и построить кинотеатр. Красочный, снятый в степи фильм, с хорошим чувством юмора. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-7Nu8x1GPP4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 304,
        "clipUrlDefault": "https://www.youtube.com/watch?v=WRGA4mFuWUk",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2070,
            "name": "F_1_the_yellow_cat.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_the_yellow_cat_62ea674fa3.jpg",
                "hash": "thumbnail_F_1_the_yellow_cat_62ea674fa3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_the_yellow_cat.jpg",
                "path": null,
                "size": 6.13,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_the_yellow_cat_62ea674fa3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 307.36,
            "url": "/uploads/F_1_the_yellow_cat_62ea674fa3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:21:55.322Z",
            "updated_at": "2020-11-05T10:21:55.600Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 3391,
            "name": "F_7_sententia_5e2c123be1.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_7_sententia_5e2c123be1_172be05bdd.jpg",
                "hash": "thumbnail_F_7_sententia_5e2c123be1_172be05bdd",
                "mime": "image/jpeg",
                "name": "thumbnail_F_7_sententia_5e2c123be1.jpg",
                "path": null,
                "size": 4.12,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_7_sententia_5e2c123be1_172be05bdd",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 274.56,
            "url": "/uploads/F_7_sententia_5e2c123be1_172be05bdd.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-16T09:45:39.602Z",
            "updated_at": "2020-11-16T09:45:40.069Z"
          }
        ]
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-17T06:58:41.403Z"
  }
]