[
  {
    "id": 1,
    "article_et": {
      "id": 160,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-13T17:32:36.632Z",
      "updated_at": "2020-11-14T07:44:01.498Z",
      "title_et": "PÖFFi laupäev otsib endaks olemise põhiväärtusi läbi pikantse huumori ja halastamatu tõe",
      "slug_et": "p-oe-f-fi-laupaeev-otsib-endaks-olemise-pohivaeaertusi-laebi-pikantse-huumori-ja-halastamatu-toe",
      "title_en": null,
      "slug_en": "pof-fi-article-55",
      "title_ru": null,
      "slug_ru": "pof-fi-article-104",
      "lead_et": "Laupäevane PÖFFi programm pakub arvukalt võimalusi avastada oma tee leidmise valikuvabadust ja vastutust. Sellel ristteel jäädakse kuulama südame ja mõistuse häält, mis üksteisest võidu üle proovivad rääkida. Ka teisi kaasteelisi, kes tihtilugu näivad teadvat paremini, kui enda silm seletab. Siin on filmid, mis inspireerivad iseendale, oma soovidele ja eesmärkidele truuks jääma. Filmid, millel on oma mõjususes palju anda.\n\n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Kogu laupäeva, 14. novembri programmi saad avastada [siit](https://poff.ee/otsi_seanssi/?dates=11/14/2020).**\n\n\n![F_1_why_not_you_edb93c3018.jpg](http://139.59.130.149/uploads/F_1_why_not_you_edb93c3018_c4be73c28b.jpg)\n\n\n## [Miks mitte sina](https://poff.ee/film/miks-mitte-sina/)\n- [14. nov, laupäev 18:00, Coca-Cola Plaza Tallinn](https://store.piletilevi.ee/public/?concert=322883&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n**Mõjuvõimas psühholoogiline draama**\n\nMida nõrgemana tajub end kogukond, seda jõulisem on selle liikmete vaheline karjamentaliteet. Inspireerituna Pariisis asuva Bataclani teatri 2015. aasta terrorirünnakust, lahkab film psühholoogilise lõikavusega ellujääja süütunnet ning heidab julgelt valgust pimestavale vihale ühiskonna ootamatutes kihtides. Tirooli mägikülas elav ekstsentriline Mario on end alati tundnud musta lambana, kelle pulseeriv kirg kaasaegse tantsu ja põrandaaluse klubikultuuri vastu kuidagi kohalike alalhoidlike traditsioonimustritega ei sobitu. Tema lapsepõlvesõber ja esimene armastus Lenz on leidnud väljapääsu piiritus Roomas. Mario pageb uusi võimalusi otsides oma sõbra jälgedes, kuid lõpetab taas valel ajal vales kohas.\n\n\n![F_1_the_people_upstairs_6c365bc819.jpg](http://139.59.130.149/uploads/F_1_the_people_upstairs_6c365bc819_cbeabb79ea.jpg)\n\n## [Ülakorruse rahvas](https://poff.ee/film/uelakorruse-rahvas/)\n- [14. nov, laupäev 21:30. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324192&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n**Terav, kuid huumoriküllane pala abielukriisist**\n\nSuurepärase näitlejatöö ja dramaturgilise tempoga loodud segu komöödiast ja draamast avab abielu olemust pärast armastuse tuhmumist. Laura ja Julio toimivad pealtnäha imelise paarina, kuid koduseinte vahel astutakse pidevalt üksteise närvidele. Häirivaks on muutunud iga väiksemgi liigutus ja repliik. Selles murdelises etapis paneb abielu kestmise proovile õhtusöök naabritega, mille käigus paljastub hoogsalt voolava veini saatel tõde ning kogu õhtu võtab ootamatu pöörde. \n\n\n![F_1_everything_the_real_thing_story_1061ca9fe2.jpg](http://139.59.130.149/uploads/F_1_everything_the_real_thing_story_1061ca9fe2_d29c35c664.jpg)\n\n## [The Real Thing: ühe bändi lugu](https://poff.ee/film/the-real-thing-uehe-baendi-lugu/)\n- [14. nov, laupäev 19:00. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324438&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n**Hingekosutav kild muusikaajaloost**\n\nMuusikadokumentaal, mis viib vaataja pöörastesse seitsmekümnendatesse, kus briti bänd The Real Thing tegi ajalugu. Souli ja roki omanäoline segu lennutas bändi edetabelite tippu, kus senini mustanahalisi lauljaid esines paraku haruharva. The Real Thingi edu sillutas teed arvukatele järgnevatele bändidele ning tõstatas kõnekalt rassismiprobleemi käärimist toonases ühiskonnas. Dokumentaalfilm on otsast lõpuni täis hingekosutavalt head muusikat ning inspireerivat teotahet, mis viis bändi eduni kõige kiuste.\n\n\n![F_2_tsoi_20fd53e3c4.jpg](http://139.59.130.149/uploads/F_2_tsoi_20fd53e3c4_bc177fe81e.jpg)\n\n## [Tsoi](https://poff.ee/film/tsoi/)\n-  [14. nov, laupäev 22:00. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324464&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n**Omanäoline biograafia rokilegendist**\n\nViktor Tsoi on kustumatu rokilegend ka eestlaste kollektiivses mälus, kelle elu ja surma ümbritseb saladuslik loor. Mängufilm toob kättesaamatu muusiku taas ekraanile, kuid seda väga erandlikus võtmes. Tegemist on biograafiaga, kus peategelast ennast enam ei ole. Film taasesitab mänglevalt aega, mis järgnes vahetult saatuslikule autoavariile. Seeläbi kõneleb „Tsoi“ samavõrd kõnekalt ka leina olemusest ja sellega hakkamasaamise erinevatest väljunditest. Kõige eredamalt särab film oskuses tabada aega ja selle olemust. See on eriline rännak mässavasse 1990. aastasse.\n\n\n![F_1_sweat_db24989811.jpg](http://139.59.130.149/uploads/F_1_sweat_db24989811_fe31910a48.jpg)\n\n## [Higi](https://poff.ee/film/higi/)\n- [14. nov, laupäev 19:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324463&design=poff1#view=ticketsselect)\n- [14. nov, laupäev 22:45. Veebikino, seanss avatud 5 päeva](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324463&design=poff1#view=ticketsselect)\n\n**Kõnekas pilk kaasaja ühiskonnale**\n\nKehakultus on muutunud revolutsioonilise kiirusega kaasaegse ühiskonna mõõdupuuks. „Higi“ avab läbi fitness-treeneri Sylvia nii jõusaalis peeglitega raamitud maailma olemust ning trennipalavikku, mis massiliselt inimestele kandunud on. Seeläbi võtab dokumentaal teravalt ette ka sotsiaalmeedia, millega kehakultus tihedalt käsikäes käib. Tõeliselt kõnekas ja meisterlikult tabatud film tõstatab palju olulisi küsimusi meie väärtushinnangute, prioriteetide ning näivuse ja tegelikkuse ümber. \n\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 268,
        "clipUrlDefault": "https://youtu.be/MRLUentWQCU",
        "clipUrl_et": "https://youtu.be/MRLUentWQCU",
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 161,
      "created_by": 23,
      "updated_by": 23,
      "created_at": "2020-11-13T19:09:47.385Z",
      "updated_at": "2020-11-13T23:17:16.372Z",
      "title_et": null,
      "slug_et": "pof-fi-article-18",
      "title_en": "Death, disco and werewolves: Black Nights day #2 offers an eclectic film choice!",
      "slug_en": "pof-fi-article-56",
      "title_ru": null,
      "slug_ru": "pof-fi-article-105",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "",
      "contents_et": null,
      "contents_en": "From talking trees, to a bus full of mourners to unexpected nights with the noisy neighbours from upstairs, day 2 at Black Nights is all about eclectic ensembles. A famous one among them is the Liverpoolian band The Real Thing, once dubbed 'the black Beatles' by the press, who rose from working-class boys from one of Liverpool’s toughest neighbourhoods to Britain’s most-celebrated originators of soul, funk and disco. \n\nCheck out some of the quirky films we recommend from today's programme below, and find the full programme [HERE](https://poff.ee/en/search_screening/?dates=11/14/2020)\n\n![F_1_berlin_alexanderplatz_remastered.jpg](http://139.59.130.149/uploads/F_1_berlin_alexanderplatz_remastered_dd4939fc23.jpg)\n### [Berlin Alexanderplatz](https://poff.ee/en/film/berlin-alexanderplatz-ep-1-3/)\n**14:30 (parts 1-3) & 18:30 (parts 4-7) | Artis 2** \n**17:30 | Virtual Hall** \n\n“About twenty years ago – I was just fourteen, maybe fifteen, and afflicted by an almost murderous puberty – I came across Alfred Döblin’s ‘Berlin Alexanderplatz’ during the course of my very un-academic, extremely personal literary journey, governed entirely by my own instinctive associations.“\n\nThis is how Rainer Werner Fassbinder remembers his first encounter with the novel from which he created his own 15½-hour television adaptation. Today we screen this cult piece as a special screening related to this year's [German Focus](https://poff.ee/en/in-focus-new-german-cinema/). \n\n![F_1_the_hidden_life_of_trees.jpg](http://139.59.130.149/uploads/F_1_the_hidden_life_of_trees_c95bf7b633.jpg)\n### [The Hidden Life of Trees](https://poff.ee/en/film/the-hidden-life-of-trees/)\n**16:00 | Apollo Solaris 3**\n\nAre trees able to talk? Do they have a memory and a social life? The forester and bestselling author Peter Wohlleben gets to the bottom of these questions and opens our eyes to the hidden world of the woods.\n\nPart of our new [Environmental Films Programme](https://poff.ee/en/environment-agency-environmental-film-programme/) and [#PÖFFTRENDING](https://poff.ee/en/trending/).\n\n\n![F_1_everything_the_real_thing_story_1061ca9fe2.jpg](http://139.59.130.149/uploads/F_1_everything_the_real_thing_story_1061ca9fe2_d29c35c664.jpg)\n### [Everything: The Real Thing Story](https://poff.ee/en/film/everything-the-real-thing-story/)\n**18:00 | Apollo Solaris 6**\n\nPart of the new [#PÖFFTRENDING](https://poff.ee/en/trending/) programme is the story of the first black band to score a #1 hit. The press dubbed them ‘The Black Beatles’ – Eddy, Chris, Dave and Ray – four working-class boys from one of Liverpool’s toughest neighbourhoods. Their photos appeared on the bedroom walls of white, teenage girls - which meant a shift in racial tensions of the era. \n\n\n![F_6_tsoi.jpg](http://139.59.130.149/uploads/F_6_tsoi_705e0ffdcd.jpg)\n### [Tsoi](https://poff.ee/en/film/tsoi/)\n**18:00 | Järve Kultuurikeskus** \n**21:00 | Apollo Solaris 3**\n\n15 August 1990. Viktor Tsoi, the Soviet Union’s most famous rock star, leader of the band Kino, a symbol of freedom and change, dies in an accident on a Latvian highway. The bus driver who was involved in the tragic accident. Tsoi’s wife and her new boyfriend, his mistress, his producer, his young son and an obsessed photographer – are all part of the trip back with Tsoi's body to Leningrad. And it's going to be a trip! \n\n![F_1_sweat_db24989811.jpg](http://139.59.130.149/uploads/F_1_sweat_db24989811_fe31910a48.jpg)\n### [Sweat](https://poff.ee/en/film/sweat/)\n**18:30 | Apollo Solaris 3**\n**21:45 | Virtual Hall**\n\nThe story of Polish fitness star Sylwia is simultaneously a portrait of our times. With 600,000 followers she can rightly be called an influencer. But how much of herself does she really show and what emotions lie beneath her self-assured image? It all comes to a breaking point when Sylwia is confronted with a stalker.  \n\n\n![F_1_the_people_upstairs_6c365bc819.jpg](http://139.59.130.149/uploads/F_1_the_people_upstairs_6c365bc819_cbeabb79ea.jpg)\n### [The People Upstairs](https://poff.ee/en/film/the-people-upstairs/)\n**20:30 | Coca-Cola Plaza 2**\n\nA bickering, loveless couple and their next-door neighbours - a younger couple - get together. The evening will end in a cathartic way. \n\n\n![F_3_teddy.jpg](http://139.59.130.149/uploads/F_3_teddy_8db69731d2.jpg)\n### [Teddy](https://poff.ee/en/film/teddy/)\n**20:30 | Apollo Solaris 3**\n**23:30 | Virtual Hall**\n\nYou know how it goes... You think you are going to spend a careless summer holiday with your girlfriend, but instead, on full moon night, you are scratched by an unknown beast. What will become of social outcast Teddy, who starts to feel more and more animalistic as the days pass?\n\n",
      "contents_ru": null,
      "publishFrom": "0000-11-13T23:40:28.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 267,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2530,
            "name": "F_3_teddy.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_teddy_8db69731d2.jpg",
                "hash": "thumbnail_F_3_teddy_8db69731d2",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_teddy.jpg",
                "path": null,
                "size": 8.27,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_teddy_8db69731d2",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 264.22,
            "url": "/uploads/F_3_teddy_8db69731d2.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T14:46:10.133Z",
            "updated_at": "2020-11-05T14:46:10.623Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
      "id": 143,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-12T18:05:35.932Z",
      "updated_at": "2020-11-13T08:22:14.700Z",
      "title_et": null,
      "slug_et": "pof-fi-article-16",
      "title_en": "Runaway sailors, fugitives and lustful amusement rides. Day #1 at Black Nights is on a run.",
      "slug_en": "day-1-at-black-nights",
      "title_ru": "PÖFF. День 1",
      "slug_ru": "pof-fi-article-95",
      "lead_et": null,
      "lead_ru": "Что посмотреть в самый первый день фестиваля?",
      "lead_en": "The 24th, hybrid, Black Nights Film Festival is off to a spectacular start. Read along for some special recommendations in today's screenings. ",
      "contents_et": null,
      "contents_en": "Months of working from home, of zoom-meetings, of being unsure whether a physical festival was ever going to take place this year, culminated in the special [**opening ceremony**](https://poff.ee/en/news/opening-ceremony-1/) at Coca-Cola Plaza last night. Audiences, spread over several cinema halls, experienced audiovisual poetic treats by Alyona Movko and Maarja Nuut & Ruum, a theatrical allegory of these times by Ingmar Jõela and this year's [scandalous opening film](https://poff.ee/en/film/enfant-terrible/). \n\nThe **Bruno O'Ya Award** for talented young actor went to **Reimo Sagor**, who talked about the importance of dreaming, about dreamers, but also commented on the current state of Estonia's society, where some dreamers' dreams can only exist while others' dreams are crushed. \n \nFestival director Tiina Lokk spoke with gratitude towards all who contribute to the festival, that we can still **come together and enjoy culture** while urging us to take wearing masks with humour, yet seriousness. In other words; wear a mask, keep yourself safe, keep others safe, keep PÖFF safe - all while having fun and enjoying the festival. \n\nWe hope to see you on this first day of the festival in one of the cinema halls or in the **comfort of your own home** via [kino.poff.ee](kino.poff.ee) (NB: only available in Estonia). And we are very pleased that already on this first Friday, we are honoured with film guests joining us for a talk after the screening of their film. \n\nYou can find the **full programme** [**here**](https://poff.ee/en/search_screening/). Or read along for a few **special film recommendations** to get your festival week started: \n\n![F_2_I_Am_Greta.jpg](http://139.59.130.149/uploads/F_2_I_Am_Greta_49e6f65d25.jpg)\n### [I am Greta](https://poff.ee/en/film/i-am-greta/)\n**15:30**|**Coca-Cola Plaza 2**\nIn Black Night Film Festival's new [programme of Environmental Films](https://poff.ee/en/environment-agency-environmental-film-programme/) is the portrait of one of today's icons of climate activism - the young, Swedish Greta Thurnberg. Director Nathan Grossman managed to spot her rise to global following early on. The intimate film takes us along on Greta's journey from the very start; when she sat alone in a strike for the climate outside the Swedish Parliament, until her performance at the UN Climate Action Summit; where she arrived by sailboat over the Atlantic. \n\n![F_7_the_jump.jpg](http://139.59.130.149/uploads/F_7_the_jump_3e4c9128d9.jpg)\n### [The Jump](https://poff.ee/en/film/the-jump/)\n**16:30**|**Coca-Cola Plaza 6**\n**19:30**|**Virtual Hall**\n**+ Q&A with director Giedrė Žickytė and producer Uldis Cekulis**\n**The Jump** will screen as part of the [Baltic Competition](https://poff.ee/en/baltic-film-competition/) and talks about a seemingly ordinary Lithuanian sailor, Simas Kudirka, who jumped a Russian ship to the US in 1970, in hopes for political asylum. Yet his fate was to become a political prisoner for 10 years in a Siberian gulag. Fascinated by his story, director Giedrė Žickytė tracked down Simas Kudirka and invited him to relive the incredible adventure on the same ship (which took the crew a big effort and years to accomplish.)  \n\n\n![F_2_josep.jpg](http://139.59.130.149/uploads/F_2_josep_0567787a28.jpg)\n### [Josep](https://poff.ee/en/film/josep/)\n**17:00**|**Apollo Solaris 4**\n**20:00**|**Virtual Hall**\nSeparated by barbed wire, two men, one a young French gendarme, the other Josep Bartolí, a Spanish resistance fighter, illustrator and artist, make friends. It's 1939 and they are in a refugee camp fleeing Franco’s dictatorship. This hand-drawn film masterfully tells the story of Bartolí’s escape with expressive tableaus teeming with visual poetry. \n\n\n![F_1_tailor.jpg](http://139.59.130.149/uploads/F_1_tailor_7a6a4d034e.jpg)\n### [Tailor](https://poff.ee/en/film/tailor/)\n**20:15**|**Coca-Cola Plaza 7** \nSeemingly stuck in a dying business and bleak economic perspectives in contemporary Athens, Nikos is merely continuing his family's profession as a tailor. Until a negative event pushes him to reinvent himself and the business in ways that give perspective and hope. Tailor is the [first feature film](https://poff.ee/en/first-feature-competition/) by Greek-German film director and writer, Sonia Liza Kenterman, who is interested in emotionally charged stories about ordinary people forced to make choices due to extraordinary external circumstances.\n\n\n![F_1_fugitive_dreams.jpg](http://139.59.130.149/uploads/F_1_fugitive_dreams_7c65f915dd.jpg)\n### [Fugitive Dreams](https://poff.ee/en/film/fugitive-dreams/)\n**20:30**|**Coca-Cola Plaza 8**|**23:30**|**Virtual Hall**\nIn **Fugitive Dreams**, two homeless people go on a strange and bewildering journey across middle America, meeting a cast of bizarre characters searching for compassion and healing. A trainride into the heart and soul of the U.S.A. \n\n\n![F_1_jumbo.jpg](http://139.59.130.149/uploads/F_1_jumbo_afcd856cb3.jpg)\n### [Jumbo](https://poff.ee/en/film/jumbo/)\n**21:00**|**Coca-Cola Plaza 2**\nAmusement parks might be places you relate to romance; visiting them with your lover, eating cotton candy, going for a ride. Yet the way love relates to amusement parks in Jumbo, you won't expect. **Jumbo** is an eccentric, high-adrenaline adventure, telling the story of Jeanne, who collects rubbish in the amusement park at night and falls in love with one of the machines. \n\n\n![F_1_supernova.jpg](http://139.59.130.149/uploads/F_1_supernova_187bfc3bfb.jpg)\n### [Supernova](https://poff.ee/en/film/supernova/)\n**21:15**|**Apollo Solaris 3**\nA grand movie cast-wise (Colin Firth and Stanley Tucci), a small and intimate piece when it comes to the contents. Firth and Tucci play an older, very loving, gay couple. Meandering through the English Lake District, in an old campervan, they head towards an inevitable future. \n\n\n[www.poff.ee/en](www.poff.ee/en)\n\n\n\n\n",
      "contents_ru": "Вчера вечером одновременно в нескольких залах кинотеатра Coca-Cola Plaza прошло торжественное открытие кинофестиваля «Тёмные ночи». Конечно, с соблюдением строгих мер безопасности.\n\nНачало киномарафона из 172 фильмов ознаменовал показ немецкой картины **«Фассбиндер»**, посвященной одному из самых противоречивых и выдающихся режиссеров Германии. \n\nПервый день фестиваля сразу же порадует сеансами с участием создателей фильмов из-за рубежа. В этом году это большая редкость и уникальная возможность ощутить атмосферу самого настоящего фестиваля!\n\nУчастник конкурсной программы дебютов, греческий режиссер Соня Лиза Кентерман лично представит свою первую полнометражную работу **«Портной»** и примет участие в сессии вопросов и ответов в конце сеанса. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-FFQJzDmSDU\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже зрители смогут пообщаться с создателями документального фильма **«Прыжок»** – литовским режиссером Гиедре Жицките и продюсером Улдисом Секулисом. Жицките воссоздала историю моряка, который в 1970 году решил бежать с российского корабля, спрыгнув в лодку береговой охраны США, что повлекло за собой 10 лет исправительных работ в Сибири. Съемки проходили на борту того самого корабля.\n\n![F_5_the_jump.jpg](http://139.59.130.149/uploads/F_5_the_jump_ea8ee8d0ce.jpg)\n\n**«Горькая любовь»** – работа шведского производства, снятая польским режиссером Ежи Сладковским в России. В результате получился очень трогательный документальный фильм о судьбах и жизненных историях пассажиров круизного парохода «Максим Горький», идущего по необъятной Волге. На русском языке. Доступен для просмотра и в онлайн-кинотеатре. \n\n![F_5_bitter_love.jpg](http://139.59.130.149/uploads/F_5_bitter_love_cd08497ddd.jpg)\n\nКульминацией дня станет фильм британского режиссера Гарри Макквина **«Супернова»**. В главных ролях – обладатель «Оскара» за лучшую мужскую роль Колин Фёрт и Стэнли Туччи, знакомый многим по фильмам «Терминал» и «Дьявол носит Прада». Фильм на английском языке без субтитров.\n\n![F_2_supernova.jpg](http://139.59.130.149/uploads/F_2_supernova_8f812bc860.jpg)\n\nВ пятницу открывается и фестиваль современного российского кино KinoFF, проводимый в Ида-Вирумаа. На открытии в Кохтла-Ярве покажут новую работу Андрея Кончаловского **«Дорогие товарищи!**», посвященную новочеркасской трагедии 1962 года. Картина уже удостоена призов Венецианского и Чикагского фестивалей. Буквально вчера она вышла в прокат в России.\n\n![F_3_dear_comrades.jpg](http://139.59.130.149/uploads/F_3_dear_comrades_87f9727477.jpg)\n\n13 ноября в Кохтла-Ярве и 14 ноября в Таллинне в рамках фестиваля молодежных и детских фильмов Just Film еще один фильм на русском языке можно будет посмотреть всей семьей. В приключенческой истории Алексея Тельного **«Хратители времени»** девочка попадает в вымышленный город из папиной сказки, так похожий на ее родной Петербург. \n\n![F_1_Time_guardians.jpg](http://139.59.130.149/uploads/F_1_Time_guardians_cf9392f987.jpg) \n \nУвлекательным и полезным для молодых людей будет доверительный фильм-портрет **«Грета»**, рассказывающий историю климатической активистки Греты Тунберг. Его покажут с русскими субтитрами.\n\n![F_1_Greta.jpg](http://139.59.130.149/uploads/F_1_Greta_57054d9b51.jpg)\n\nВсю программу на сегодня можно посмотреть [ЗДЕСЬ](https://poff.ee/otsi_seanssi/?dates=11/13/2020).\n\n**Пожалуйста, носите маски, мойте руки, соблюдайте дистанцию и, конечно, смотрите хорошее кино!**\n\nНапомним, что в этом году на PÖFF впервые открыт домашний, или [онлайн-кинотеатр](https://kino.poff.ee). На платформах Elisa Stage и Shift72 можно смотреть имеющуюся там подборку фильмов из любого уголка Эстонии.",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 250,
        "clipUrlDefault": "https://www.youtube.com/watch?v=R-1jQhGnDN0",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2965,
            "name": "F_1_supernova.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_supernova_187bfc3bfb.jpg",
                "hash": "thumbnail_F_1_supernova_187bfc3bfb",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_supernova.jpg",
                "path": null,
                "size": 6.81,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_supernova_187bfc3bfb",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 182.85,
            "url": "/uploads/F_1_supernova_187bfc3bfb.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-08T06:57:23.825Z",
            "updated_at": "2020-11-08T06:57:25.000Z"
          }
        ],
        "image_et": [],
        "image_en": [
          {
            "id": 2501,
            "name": "F_3_fugitive_dreams.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_fugitive_dreams_39c9ddd95d.jpg",
                "hash": "thumbnail_F_3_fugitive_dreams_39c9ddd95d",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_fugitive_dreams.jpg",
                "path": null,
                "size": 5.18,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_fugitive_dreams_39c9ddd95d",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 142.68,
            "url": "/uploads/F_3_fugitive_dreams_39c9ddd95d.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T14:42:13.061Z",
            "updated_at": "2020-11-05T14:42:13.152Z"
          }
        ],
        "image_ru": [
          {
            "id": 2965,
            "name": "F_1_supernova.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_supernova_187bfc3bfb.jpg",
                "hash": "thumbnail_F_1_supernova_187bfc3bfb",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_supernova.jpg",
                "path": null,
                "size": 6.81,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_supernova_187bfc3bfb",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 182.85,
            "url": "/uploads/F_1_supernova_187bfc3bfb.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-08T06:57:23.825Z",
            "updated_at": "2020-11-08T06:57:25.000Z"
          }
        ]
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 23,
      "firstname": "Anna",
      "lastname": "Lillioja",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-13T22:27:41.014Z"
  }
]