[
  {
    "id": 1,
    "article_et": {
<<<<<<< HEAD
      "id": 138,
      "created_by": 9,
      "updated_by": 6,
      "created_at": "2020-11-11T21:24:24.296Z",
      "updated_at": "2020-11-12T21:30:45.175Z",
      "title_et": "PÖFF on kohal! Heida pilk festivali ajaloole ja naudi otseülekandena avatseremooniat",
      "slug_et": "p-oe-ff-on-kohal-saa-otseuelekandega-osa-avatseremooniast",
      "title_en": "Join us LIVE tonight, at the Opening Ceremony ",
      "slug_en": "pof-fi-article-46",
      "title_ru": "PÖFF начинается!",
      "slug_ru": "pof-fi-article-90",
      "lead_et": "Kell 19 algaval tseremoonial tuleb ettekandele audiovisuaalne lavastus „Äike“, kus kohtuvad Gustav Suitsu luule, duo Maarja Nuut ja RUUM muusika ning Alyona Movko visuaalid. Lavastaja on Ingmar Jõela.  Õhtut juhib näitleja Tambet Tuisk. ",
      "lead_ru": "Сегодня мы празднуем открытие 24-го кинофестиваля \"Тёмные ночи\". Подключайтесь сегодня в 19:00 онлайн из любого уголка мира! На церемонии состоится представление «Гроза», в котором переплетаются поэзия Густава Суйтса, музыка в исполнении Maarja Nuut & RUUM и аудиовизуальный спектакль Алены Мовко. Постановщик – Ингмар Йыэла. ",
      "lead_en": "Tonight we celebrate the launch of the 24th edition of the festival. Join us at 19:00 live, from your homes, where you are. ",
      "contents_et": "**Vaata avatseremoonia otseülekannet [SIIT](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A).**\n\nAastal 1997 toimus filmiajaloos kaks olulist sündmust. Välja tulid „Titanic” ja „PÖFF”. Hardi Volmer süütas pidulikul avatseremoonial küünla, lapsed seadsid juustesse karda ja kogu selle pühaduses asuti filme vaatama. Selge oli juba siis, et tehakse ajalugu, kuid selle järellainetuse mõju ja hoogu ei osanud veel keegi ette näha.  \n\n\n![Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_640ffe4ed1.jpg)\n###### *Kuvatõmmis saatest „Ffriik!” salvestatud PÖFFi avatseremooniast, 1997. aasta*\n\nTuleb tõdeda, et esimese  PÖFFi ajal võttis **Aki Kaurismäki** olukorra kohalikul filmimaastikul hiilgava tabavusega kokku. Veel suurem rõõm on aga märkida, et tänaseks on see olukord muutunud eksimatult paremuse poole. Olgu siinkohal öeldud, et esimesel PÖFFil ei jagatudki auhindu. Filme tuldi esitlema suurest entusiasmist ja inimesed kogunesid Balti ketti meenutavate järjekordadena kinomajade ette lihtsalt rinnus pakatavas soovist kvaliteetfilme näha. \n\n\n![Untitled design.jpg](http://139.59.130.149/uploads/Untitled_design_3dda7a888d.jpg)\n###### *Kuvatõmmis saatest „Ffriik!\" salvestatud intervjuust, 1997. aasta*\n\nRõõm on ajaloo taustal näha, et tänavuse 24. PÖFFi programmis astuvad maailmaesilinastustega põhiprogrammis pinevasse võistlustulle nii Aki Kaurismäki enda vend Mika filmiga [„Öö annab armu”](https://poff.ee/film/oeoe-annab-armu/) kui ka Eesti filmitööstuse oma raudvara Peeter Simm filmiga [„Vee peal”](https://poff.ee/film/vee-peal/). Kaurismäki film lahkab õigeks meheks olemise koormat, Simm aga selleks meheks sirgumise okkaid. Need elu keerdsõlmed pole võõrad ka PÖFFile endalegi, kel on tulnud kõigi nende ennast ületavate aastate jooksul kasvada väikesest metsalisest maailma tipptegijaks.\n\n![Untitled design-2.jpg](http://139.59.130.149/uploads/Untitled_design_2_b16d6913cd.jpg)\n\nSellel teekonnal on märgilisteks aastad 2009, mil PÖFF kolis elama moodsasse Telliskivi linnakusse ja sai endale auhinnana uhke kuju ja ausamba linna südamesse Solaris keskuse kõrval ning 2014, mil FIAPF sertifikaat kinnitas PÖFFi maailma 15 mõjuvõisaima filmifestivalide hulka. Kuid ei maksa unustada, et juba enne seda ületas PÖFFi alafestival MOFF ehk Nokia Mobiilfilmide festival tehnilise eestvedajana maailma uudiskünnist ning leidis 2008. aastal kajastust ka CNN'is. Mitmetigi võib MOFFi lugeda ka sel aastal startinud PÖFFi [veebikino](https://kino.poff.ee) eelkäijaks.\n\n\n![Copy of Untitled-3.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_3_1e8d31b5ec.jpg)\n\nSüdikal 24-aastasel PÖFFil seisab ees üks suurimaid väljakutseid tuua vaatajateni COVID-19 kriisitormis 172 filmi, mis on valminud aastate pikkuse tööna pühendunud filmitegijate poolt. Rohkem kui eales varem vajab PÖFF sellel missioonil kõigi teie tuge. Käes on aeg näidata maailmale, et eestlased armastavad endiselt häid filme ja oskavad neid hinnata. PÖFF soovib kustumatuid filmielamusi eesootaval erakordsel [festivalimaratonil](https://poff.ee/otsi_filmi/)!\n\n![Copy of Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Copy_of_Untitled_047a2ab643.jpg)\n\n",
      "contents_en": "[Join the LIVE stream here](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A).",
      "contents_ru": "**Смотрите прямую трансляцию с церемонии открытия [ЗДЕСЬ](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A)!**\n\n\nВ 1997 году в истории кинематографа произошло два важных события: на экраны вышел фильм «Титаник» и прошел первый PÖFF. На торжественной церемонии открытия Харди Вольмер зажег свечу, дети заплели в волосы кадры и в этой практически сакральной атмосфере принялись смотреть фильмы. Тогда никто не мог предвидеть всего, что ожидало впереди.\n\n\n\n![Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_640ffe4ed1.jpg)\n###### *Стоп-кадр из передачи Ffriik!, записанной во время церемонии открытия в 1997 году.*\n\n\nСтоит упомянуть, что в первый год на PÖFF не вручали призов, и фильмы показывали из чувства энтузиазма, а очереди выстраивались из людей, просто желающих посмотреть качественное кино.\n\n\n![Untitled design.jpg](http://139.59.130.149/uploads/Untitled_design_3dda7a888d.jpg)\n###### *Kuvatõmmis saatest „Ffriik!\" salvestatud intervjuust, 1997. aasta*\n\n\n![Untitled design-2.jpg](http://139.59.130.149/uploads/Untitled_design_2_b16d6913cd.jpg)\n\n\nВ знаменательном для фестиваля 2009 году PÖFF переехал в творческий городок Теллискиви, обрел свою призовую фигурку, а в центре Таллинна установили скульптуру волка, символа фестиваля. В 2014 году FIAPF включил PÖFF в число 15 мировых фестивалей класса «А».\n\n\n![Copy of Untitled-3.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_3_1e8d31b5ec.jpg)\n\n\nНыне перед 24-летним PÖFF стоит один из крупнейших вызовов – донести 172 фильма до зрителей в круговороте COVID-19. Как никогда раньше PÖFF нуждается в вашей поддержке. Настало время показать, что эстоноземельцы по-прежнему любят хорошее кино и могут их оценить.\n\nPÖFF желает всех ярких впечатлений и незабываемых эмоций на [фестивальном марафоне](https://poff.ee/otsi_filmi/)!\n\n\n![Copy of Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Copy_of_Untitled_047a2ab643.jpg)\n\n\n\n\n",
=======
      "id": 163,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-14T10:30:30.956Z",
      "updated_at": "2020-11-15T00:04:01.904Z",
      "title_et": "PÖFFi pühapäev analüüsib ühiskonna toimemehhanisme ja selles kirendavaid natuure",
      "slug_et": "p-oe-f-fi-puehapaeev-analueuesib-uehiskonna-toimemehhanisme-ja-selles-kirendavaid-natuure",
      "title_en": null,
      "slug_en": "pof-fi-article-58",
      "title_ru": null,
      "slug_ru": "pof-fi-article-107",
      "lead_et": "Inimene mõõdab asjade õigsust enda perspektiivist. Oponendi kingadesse astumine näib üha enam kaduva väärtusena, mis paneb pitsitama kivistunud veendumused. Siit leiad filmid, mis võimaldavad näha teise nurga alt kõike seda, mis meie kollektiivse olemise struktuuri loovad.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "Mõõdupuuna ennastkehtestavad perspektiivid varieeruvad oma lugematutes ilmingutes. On suuremeelseid, on ahtameelseid, ja kõige tipuks vahetuvad sildid mõlema poole kohal üha teravamate kriitikanooltega. PÖFFi programm pakub oma mänglevate, rammusast satiirist ja jõulistest käsitlustest pakatavate filmidega võimalust kogeda, kuidas see õige ühes või teises asetuses näib.\n\nAlljärgnev on vaid väike valim pühapäeva filmielamustest, mida saab täies ulatuses uudistada [siit](https://poff.ee/otsi_seanssi/?dates=11/15/2020).\n\n\n![the-personal-history-of-david-copperfield-image-1-filmnation.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_image_1_filmnation_a083d3a1b7.jpg)\n\n## [David Copperfieldi isiklik elulugu](https://poff.ee/film/david-copperfieldi-isiklik-elulugu/)\n\n- [15. nov, pühapäev 18:15. Coca-Cola, Plaza Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324194&design=poff1#view=ticketsselect)\n\nGeniaalselt äraspidise perspektiiviga režissöör Armando Ianucci on teiste seas tõestanud end ikoonilise filmiga „Stalini surm“, mis leidis palava vastuvõtu ka Eestis. Sedapuhku võtab Ianucci ette Charles Dickensi ja tema kirjandusajaloo verstaposti David Copperfieldi südikast elust. Kõrged ootused filmile ei valmista grammigi pettumust — kesise adaptsiooni asemel toob Ianucci vaatajateni mõõduka satiiri ja mõnusa mänglevusega haarava filmielamuse koos suurepärase näitlejatööga.\n\nPühapäevasel linastusel linastusel annab PÖFF esimest korda üle ka DDA Spotlighti auhinnad režissööridele Armando Iannucci ja Francis Annan. Loe sellest lähemalt [siit](https://poff.ee/uudis/p-oe-ff-tunnustab-nimekaid-briti-filmitegijaid/).\n\n![F_2_mephistopheles_f17c96eb90.jpg](http://139.59.130.149/uploads/F_2_mephistopheles_f17c96eb90_4e0d994e38.jpg)\n\n## [Mephistopheles](https://poff.ee/film/mephistopheles/)\n- [15. nov, pühapäev 18:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324329&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nManfred Vainokivi „Mephistopheles“ on parim dokumentaalfilm, mis sel pöörasel 2020. aastal Eestis valminud. Siinkohal tuleb tõdeda, et ühendavaid iseloomuomadusi on aastal 2020 ja filmi kangelasel Linnar Priimäel arvukalt. Mõlemad on vaieldamatult etteaimamatud, keevalised oma totaalsuses, kuid samas mõtlemapanevad ja õpetlikud. Tulgu see tarkus kaasa noogutamisega või trotsivalt vastanduses. Kohale jõuab aga igal juhul.\n\nVainokivi dokumentaalfilmi paneb särama kihistatus, dünaamiline ja võluvalt kelmikas mäng oma puuritava subjekti ümber. Sel pühapäeval on võimalik saada osa selle märgilise dokumentaali esilinastusest ühes arvukate külalistega.\n\n![F_1_the_macaluso_sisters_09cea7a0e6.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6_ae8a706985.jpg)\n\n## [Õed Macalusod](https://poff.ee/film/oed-macalusod/)\n\n- [15. nov, pühapäev 19:15. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324363&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- [15. nov, pühapäev 22:45. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/oed-macalusod/)\n\nTänavu Veneetsia filmifestivalil juba mitu auhinda pälvinud „Õed Macalusod“ pakatab ehedusest ja küpsusest, mida viis orvuks jäänud õde oma eluteel kogevad. Hinnatud Itaalia lavastaja Emma Dante toob teatrilavadelt kinolinale loo, mis on tema karjääriga kasvanud ja täiustunud läbi aastate. Dante kasutab kolme näitlejate gruppi, et anda edasi õdede lugu nende elutee täielikus laotuses. \n\nVaatajateni jõuab liigutav draama traagilise juhuslikkuse aktsepteerimisest, andestamisest ja leppimisest. Selles piiritus haardes on suutnud Dante püüda kinni kõik emotsioonid ennastunustavast naerust kuni kibedate pisarateni. „Õed Macalusod“ on silmapaistvalt tugev film oma põhjalikult läbitunnetatud režiis ja visuaalses keeles. Filmi kunstnik Emita Frigato on sel aastal üks kolmest [PÖFF Black Roomi](https://industry.poff.ee/black-room/) filmi visuaalsele keele avastamisele ja õppimisele pühendatud õppeprogrammi mentoritest.\n\n\n![F_1_falling_38901a6210.jpg](http://139.59.130.149/uploads/F_1_falling_38901a6210_09e7847a5a.jpg)\n\n## [Langemine](https://poff.ee/film/langemine/)\n\n- [15. nov, pühapäev 21:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324195&design=poff1#view=ticketsselect)\n\nKuidas leida tasakaalu maailmas, kus miski pole endine ja dementsus on kustutamas viimsed mälukillud, millele oma hoiakutes toetuda? Tasa ja targu kulgev, kuid tõeliselt võimas lugu oma sügavuses. Oscari võitja näitleja Viggo Mortensen lahkab oma režissööri debüüdiga enda minevikku ja perekonnasuhteid. Vahetus aususes antakse võimalus tegeleda vältimatult valusa teemaga — oma vanemate vanadusega, mida varem või hiljem lastel tuleb kanda. Isa ja poja vastanduvat suhet avatakse läbi maskuliinsuse definitsiooni, mis on pidevas muutuses läbi aja. \n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_6f029eec82.jpg)\n\n## [Konverents](https://poff.ee/film/konverents/)\n\n- [15. nov, pühapäev 21:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324467&design=poff1#view=ticketsselect)\n\n„Konverents“ laotab kinolinale eleegia, mida täidab 2002. aastal toimunud Nord-Osti pantvangikriisi ohvrite lein koos kibedalt lünkliku tõega juhtumi asjaolude ümber. Kohalikud ametnikud soovivad tragöödia ajaloohämarusse matta, kuid Nadia ühes teiste kannatanutega ei tagane soovist Dubrovka teatris mälestusüritust korralda. Sündmuspaika tagasi minek ja sellest rääkimine võimaldab pakkuda vastastikku toetavat teraapiat kollektiivsele traumale, mille raskust tuleb igapäevaselt endas üksi kanda.\n\nRežissöör Ivan I. Tverdovsky sünteesib äärmise delikaatsusega mõttemustreid ellujääja süütunde sügavates kihistustes, mis kangastuvad vaatajale kõneka peegelpildina. Vastastikku asetatakse kaks saali koos anonüümsete inimestega, kellest igaühel on midagi kõrvalistujale jagada.\n\n![F_7_the_garden_2fd63ee95e.jpg](http://139.59.130.149/uploads/F_7_the_garden_2fd63ee95e_72359133b3.jpg)\n\n## [Aed](https://poff.ee/film/aed/)\n\n- [15. nov, pühapäev 15:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324328&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- [15. nov, pühapäev 18:30. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/aed/)\n\nPÖFFi publiku vana tuttava Ragnar Bragasoni must komöödia loob sotsiaalkriitilise peegelduse Islandi ühiskonnast, mille teravatest nurkadest kumab ka nii mõndagi eestlaslikku. Korraliku portsu absurdihuumorit tagavad tragikoomilised karakterid, kellest igaüks üritab omal moel hakkama saada kehvade kaartidega, mis elu neile mänginud on.\n\nIndiana elab sotsiaaltoetuste najal skeemitades suures kortermajas koos oma naabritega, kelle immigrandistaatus tekitab ksenofoobses naises ärevat põlgust. Tõdemus, et naabrid näivad jagavat süsteemi sama nutikalt kui ta ise, kruvib ta niigi viimse piirini tõmmatud närvid veel enam pingule. Ainsateks päikesekiirteks Indiana elus on aias kasvav haruldane puu ja musterlapsest poeg, kes küll vaikselt juba keskeale läheneb… ja teeb saatusliku vea oma välismaalasest pruuti lapsepõlvekoju näidata tuues.\n",
      "contents_en": "\n\n\n",
      "contents_ru": null,
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": true,
      "publish_ru": true,
      "media": {
<<<<<<< HEAD
        "id": 247,
        "clipUrlDefault": "https://www.youtube.com/watch?v=6vHNDbq2XsI",
=======
        "id": 270,
        "clipUrlDefault": "",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
<<<<<<< HEAD
            "id": 3178,
            "name": "49149720073_25d1721345_k-2.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_49149720073_25d1721345_k_2_a31610f5e7.jpg",
                "hash": "thumbnail_49149720073_25d1721345_k_2_a31610f5e7",
                "mime": "image/jpeg",
                "name": "thumbnail_49149720073_25d1721345_k-2.jpg",
                "path": null,
                "size": 7.58,
=======
            "id": 3220,
            "name": "03_TPHDC_003c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1200,
            "height": 800,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_03_TPHDC_003c_983a9140ed.jpg",
                "hash": "thumbnail_03_TPHDC_003c_983a9140ed",
                "mime": "image/jpeg",
                "name": "thumbnail_03_TPHDC_003c.jpg",
                "path": null,
                "size": 11.28,
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
                "width": 234,
                "height": 156
              }
            },
<<<<<<< HEAD
            "hash": "49149720073_25d1721345_k_2_a31610f5e7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 530.29,
            "url": "/uploads/49149720073_25d1721345_k_2_a31610f5e7.jpg",
=======
            "hash": "03_TPHDC_003c_983a9140ed",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 337.19,
            "url": "/uploads/03_TPHDC_003c_983a9140ed.jpg",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
<<<<<<< HEAD
            "created_at": "2020-11-12T10:43:29.022Z",
            "updated_at": "2020-11-12T10:43:29.431Z"
=======
            "created_at": "2020-11-14T10:28:11.802Z",
            "updated_at": "2020-11-14T10:28:12.272Z"
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
          }
        ],
        "image_et": [
          {
<<<<<<< HEAD
            "id": 3178,
            "name": "49149720073_25d1721345_k-2.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_49149720073_25d1721345_k_2_a31610f5e7.jpg",
                "hash": "thumbnail_49149720073_25d1721345_k_2_a31610f5e7",
                "mime": "image/jpeg",
                "name": "thumbnail_49149720073_25d1721345_k-2.jpg",
                "path": null,
                "size": 7.58,
=======
            "id": 3220,
            "name": "03_TPHDC_003c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1200,
            "height": 800,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_03_TPHDC_003c_983a9140ed.jpg",
                "hash": "thumbnail_03_TPHDC_003c_983a9140ed",
                "mime": "image/jpeg",
                "name": "thumbnail_03_TPHDC_003c.jpg",
                "path": null,
                "size": 11.28,
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
                "width": 234,
                "height": 156
              }
            },
<<<<<<< HEAD
            "hash": "49149720073_25d1721345_k_2_a31610f5e7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 530.29,
            "url": "/uploads/49149720073_25d1721345_k_2_a31610f5e7.jpg",
=======
            "hash": "03_TPHDC_003c_983a9140ed",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 337.19,
            "url": "/uploads/03_TPHDC_003c_983a9140ed.jpg",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
<<<<<<< HEAD
            "created_at": "2020-11-12T10:43:29.022Z",
            "updated_at": "2020-11-12T10:43:29.431Z"
=======
            "created_at": "2020-11-14T10:28:11.802Z",
            "updated_at": "2020-11-14T10:28:12.272Z"
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
<<<<<<< HEAD
      "id": 138,
      "created_by": 9,
      "updated_by": 6,
      "created_at": "2020-11-11T21:24:24.296Z",
      "updated_at": "2020-11-12T21:30:45.175Z",
      "title_et": "PÖFF on kohal! Heida pilk festivali ajaloole ja naudi otseülekandena avatseremooniat",
      "slug_et": "p-oe-ff-on-kohal-saa-otseuelekandega-osa-avatseremooniast",
      "title_en": "Join us LIVE tonight, at the Opening Ceremony ",
      "slug_en": "pof-fi-article-46",
      "title_ru": "PÖFF начинается!",
      "slug_ru": "pof-fi-article-90",
      "lead_et": "Kell 19 algaval tseremoonial tuleb ettekandele audiovisuaalne lavastus „Äike“, kus kohtuvad Gustav Suitsu luule, duo Maarja Nuut ja RUUM muusika ning Alyona Movko visuaalid. Lavastaja on Ingmar Jõela.  Õhtut juhib näitleja Tambet Tuisk. ",
      "lead_ru": "Сегодня мы празднуем открытие 24-го кинофестиваля \"Тёмные ночи\". Подключайтесь сегодня в 19:00 онлайн из любого уголка мира! На церемонии состоится представление «Гроза», в котором переплетаются поэзия Густава Суйтса, музыка в исполнении Maarja Nuut & RUUM и аудиовизуальный спектакль Алены Мовко. Постановщик – Ингмар Йыэла. ",
      "lead_en": "Tonight we celebrate the launch of the 24th edition of the festival. Join us at 19:00 live, from your homes, where you are. ",
      "contents_et": "**Vaata avatseremoonia otseülekannet [SIIT](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A).**\n\nAastal 1997 toimus filmiajaloos kaks olulist sündmust. Välja tulid „Titanic” ja „PÖFF”. Hardi Volmer süütas pidulikul avatseremoonial küünla, lapsed seadsid juustesse karda ja kogu selle pühaduses asuti filme vaatama. Selge oli juba siis, et tehakse ajalugu, kuid selle järellainetuse mõju ja hoogu ei osanud veel keegi ette näha.  \n\n\n![Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_640ffe4ed1.jpg)\n###### *Kuvatõmmis saatest „Ffriik!” salvestatud PÖFFi avatseremooniast, 1997. aasta*\n\nTuleb tõdeda, et esimese  PÖFFi ajal võttis **Aki Kaurismäki** olukorra kohalikul filmimaastikul hiilgava tabavusega kokku. Veel suurem rõõm on aga märkida, et tänaseks on see olukord muutunud eksimatult paremuse poole. Olgu siinkohal öeldud, et esimesel PÖFFil ei jagatudki auhindu. Filme tuldi esitlema suurest entusiasmist ja inimesed kogunesid Balti ketti meenutavate järjekordadena kinomajade ette lihtsalt rinnus pakatavas soovist kvaliteetfilme näha. \n\n\n![Untitled design.jpg](http://139.59.130.149/uploads/Untitled_design_3dda7a888d.jpg)\n###### *Kuvatõmmis saatest „Ffriik!\" salvestatud intervjuust, 1997. aasta*\n\nRõõm on ajaloo taustal näha, et tänavuse 24. PÖFFi programmis astuvad maailmaesilinastustega põhiprogrammis pinevasse võistlustulle nii Aki Kaurismäki enda vend Mika filmiga [„Öö annab armu”](https://poff.ee/film/oeoe-annab-armu/) kui ka Eesti filmitööstuse oma raudvara Peeter Simm filmiga [„Vee peal”](https://poff.ee/film/vee-peal/). Kaurismäki film lahkab õigeks meheks olemise koormat, Simm aga selleks meheks sirgumise okkaid. Need elu keerdsõlmed pole võõrad ka PÖFFile endalegi, kel on tulnud kõigi nende ennast ületavate aastate jooksul kasvada väikesest metsalisest maailma tipptegijaks.\n\n![Untitled design-2.jpg](http://139.59.130.149/uploads/Untitled_design_2_b16d6913cd.jpg)\n\nSellel teekonnal on märgilisteks aastad 2009, mil PÖFF kolis elama moodsasse Telliskivi linnakusse ja sai endale auhinnana uhke kuju ja ausamba linna südamesse Solaris keskuse kõrval ning 2014, mil FIAPF sertifikaat kinnitas PÖFFi maailma 15 mõjuvõisaima filmifestivalide hulka. Kuid ei maksa unustada, et juba enne seda ületas PÖFFi alafestival MOFF ehk Nokia Mobiilfilmide festival tehnilise eestvedajana maailma uudiskünnist ning leidis 2008. aastal kajastust ka CNN'is. Mitmetigi võib MOFFi lugeda ka sel aastal startinud PÖFFi [veebikino](https://kino.poff.ee) eelkäijaks.\n\n\n![Copy of Untitled-3.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_3_1e8d31b5ec.jpg)\n\nSüdikal 24-aastasel PÖFFil seisab ees üks suurimaid väljakutseid tuua vaatajateni COVID-19 kriisitormis 172 filmi, mis on valminud aastate pikkuse tööna pühendunud filmitegijate poolt. Rohkem kui eales varem vajab PÖFF sellel missioonil kõigi teie tuge. Käes on aeg näidata maailmale, et eestlased armastavad endiselt häid filme ja oskavad neid hinnata. PÖFF soovib kustumatuid filmielamusi eesootaval erakordsel [festivalimaratonil](https://poff.ee/otsi_filmi/)!\n\n![Copy of Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Copy_of_Untitled_047a2ab643.jpg)\n\n",
      "contents_en": "[Join the LIVE stream here](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A).",
      "contents_ru": "**Смотрите прямую трансляцию с церемонии открытия [ЗДЕСЬ](https://poff.elisastage.ee/landing/bc/mZ1D2CpUpk/TxLUA4ove1A)!**\n\n\nВ 1997 году в истории кинематографа произошло два важных события: на экраны вышел фильм «Титаник» и прошел первый PÖFF. На торжественной церемонии открытия Харди Вольмер зажег свечу, дети заплели в волосы кадры и в этой практически сакральной атмосфере принялись смотреть фильмы. Тогда никто не мог предвидеть всего, что ожидало впереди.\n\n\n\n![Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_640ffe4ed1.jpg)\n###### *Стоп-кадр из передачи Ffriik!, записанной во время церемонии открытия в 1997 году.*\n\n\nСтоит упомянуть, что в первый год на PÖFF не вручали призов, и фильмы показывали из чувства энтузиазма, а очереди выстраивались из людей, просто желающих посмотреть качественное кино.\n\n\n![Untitled design.jpg](http://139.59.130.149/uploads/Untitled_design_3dda7a888d.jpg)\n###### *Kuvatõmmis saatest „Ffriik!\" salvestatud intervjuust, 1997. aasta*\n\n\n![Untitled design-2.jpg](http://139.59.130.149/uploads/Untitled_design_2_b16d6913cd.jpg)\n\n\nВ знаменательном для фестиваля 2009 году PÖFF переехал в творческий городок Теллискиви, обрел свою призовую фигурку, а в центре Таллинна установили скульптуру волка, символа фестиваля. В 2014 году FIAPF включил PÖFF в число 15 мировых фестивалей класса «А».\n\n\n![Copy of Untitled-3.jpg](http://139.59.130.149/uploads/Copy_of_Untitled_3_1e8d31b5ec.jpg)\n\n\nНыне перед 24-летним PÖFF стоит один из крупнейших вызовов – донести 172 фильма до зрителей в круговороте COVID-19. Как никогда раньше PÖFF нуждается в вашей поддержке. Настало время показать, что эстоноземельцы по-прежнему любят хорошее кино и могут их оценить.\n\nPÖFF желает всех ярких впечатлений и незабываемых эмоций на [фестивальном марафоне](https://poff.ee/otsi_filmi/)!\n\n\n![Copy of Copy of Untitled.jpg](http://139.59.130.149/uploads/Copy_of_Copy_of_Untitled_047a2ab643.jpg)\n\n\n\n\n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 247,
        "clipUrlDefault": "https://www.youtube.com/watch?v=6vHNDbq2XsI",
=======
      "id": 167,
      "created_by": 23,
      "updated_by": 5,
      "created_at": "2020-11-14T17:28:36.980Z",
      "updated_at": "2020-11-14T23:54:39.493Z",
      "title_et": null,
      "slug_et": "pof-fi-article-20",
      "title_en": "Lazy Sunday gems at Black Nights day #3",
      "slug_en": "black-nights-day-3",
      "title_ru": null,
      "slug_ru": "pof-fi-article-110",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "Whether it's a historical drama or a portrait of the inventor of the Playboy bunny, one of our world premieres, Q&A's with film guests, or a special new award. Black Nights has got your easy Sunday covered. Book a ticket, sit back and unwind. ",
      "contents_et": null,
      "contents_en": "Good Sunday morning, film lovers! We hope you have settled in your home cinemas or found your way to the theatre already. If not, a lazy Sunday is a perfect time to spend watching some cinematic pearls to wind down, reenergize, and be inspired for the next week ahead. Day 3 at Black Nights brings tens of films to watch in a comfy red plush theatre seat or from your own couch. \n\nThere are some delights for war-themed film lovers, historical films, tragicomedies, and several films that show us the beautiful varieties in which families can exist. And; because Sunday is also a good day to spend together with the family, why not see a film with the kids from the selection of [Just Film](https://justfilm.ee/en)? \n\nSee the whole timetable for today [here](https://poff.ee/en/search_screening/?dates=11/14/2020), or scroll through some special recommendations below: \n\n![F_3_art_paul_of_playboy.jpg](http://139.59.130.149/uploads/F_3_art_paul_of_playboy_754afe0d7c.jpg)\n### [Art Paul of Playboy: The Man Behind The Bunny](https://poff.ee/en/film/art-paul-of-playboy-the-man-behind-the-bunny/)\n**15:45 | Apollo Solaris 3**\n\nHis masterpiece is known around the world: a drawing of a bunny en-profile, with little pearly cut-out eyes, wearing a bow-tie. The Playboy bunny. Art Paul, the designer of the iconic Playboy bunny logo and long-time art director for the magazine, created a lasting impact in graphic art and design. Even long after the prime time of Playboy. Beyond that, Art Paul was also a philosopher and wordsmith. This documentary, with archival footage and interviews, paints his portrait. \n\n\n![F_4_in_the_dusk.jpg](http://139.59.130.149/uploads/F_4_in_the_dusk_087c6af708.jpg)\n### [In the Dusk](https://poff.ee/en/film/in-the-dusk/)\n**16:30 Coca-Cola Plaza 4 LUXE**\n**19:30 Virtual Hall**\n\nA grim and strikingly atmospheric historical drama (the first one for Sharūnas Bartas) from a screenplay based on letters and testimonies of real partisans is magnificently shot by Eitvydas Doškus, who mostly uses the natural light and calmness of surrounding nature. Labeled by Cannes Film Festival, this Lithuanian film has intensively traveled from San Sebastian to Katowice, Haifa, Adelaide and Busan.\n\nYear 1948. It is already the third year for Lithuanian partisans, who are fighting against Soviet occupants from forests in cold weather, hunger, and uncertainty. Teenager Unte secretly joins partisans to witness paranoia and betrayal.\n\n\n![F_1_poppy_field.jpg](http://139.59.130.149/uploads/F_1_poppy_field_7f4b689391.jpg)\n### [Poppy Field (World Premiere)](https://poff.ee/en/film/poppy-field/)\n**16:45 | Coca-Cola Plaza 7**\n**19:45 | Virtual Hall**\n\n\"Poppy Field\" is inspired by the cinema screening of Ivana Mladenovic’s award-winning drama film \"Soldiers. A Story from Ferentari\", which was interrupted due to protests. Only a few days before that, the screening of the French drama film \"120 Beats per Minute\" was interrupted at the same theatre due to religious reasons claiming that such LGBT films are the utter example of depravity. \"Poppy Field\" does not point an accusing finger to either side in this duel of freedom and piety. On the contrary, the film ties the explosive conflict into one main character. \n\n\n![F_6_mephistopheles.jpg](http://139.59.130.149/uploads/F_6_mephistopheles_f7a86cc297.jpg)\n### [Mephistopheles (World Premiere)](https://poff.ee/en/film/mephistopheles/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with guests Manfred Vainokivi, Marju Lepp, Linnar Priimägi, Tambet Tuisk, Henri Kuus**\n\nFrom time to time, Mephistopheles manifests himself to the Estonian people through Linnar Priimägi. The released energy gives birth to chaos. Manfred Vainokivi tries his hardest to portray the one who causes it. Unsuccessfully, of course. Because even the largest letters are unreadable in the twilight, as Goethe said. And there is a lot of twilight now. At least according to Linnar.\n\nThe best Estonian comedy of recent years. Or is it a tragicomedy?\n\n\n![F_1_why_not_you_edb93c3018.jpg](http://139.59.130.149/uploads/F_1_why_not_you_edb93c3018_c4be73c28b.jpg)\n### [Why not you (World Premiere)](https://poff.ee/en/film/why-not-you/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with director and screenwriter Evi Romen**\n\nEccentric Mario who lives in an Alpine mountain village has always felt like a black sheep whose pulsating passion for modern dance and underground club culture does not fit in with the local conventional tradition patterns. Is home a place where you have been born and raised, or is it a place where you are expected and welcomed?\n\n\n\n![the-personal-history-of-david-copperfield.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_e65535d42e.jpg)\n### [The Personal History of David Copperfield](https://poff.ee/en/film/the-personal-history-of-david-copperfield/)\n**17:15 | Coca-Cola Plaza 2**\n\nTwo artists or filmmakers whose recent work takes a concerted step forward in improving diversity and inclusion in the film industry and cinema culture [will receive the new DDA Spotlight Award](https://poff.ee/en/news/armando-iannucci-and-francis-annan-first-recipients-of-the-dda-spotlight-award/) this year. \n\nOne of them is the director of The Personal History of David Copperfield: Armando Iannucci. A fresh and distinctive take on Charles Dickens' semi-autobiographical masterpiece, The Personal History of David Copperfield, set in the 1840s, chronicles the life of its iconic title character as he navigates a chaotic world to find his elusive place within it. \n\nAt the screening, the award will be presented to Iannucci. Dennis Davidson of the DDA Group will introduce the film. \n\n\n![F_1_the_macaluso_sisters.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6.jpg)\n### [The Macaluso Sister](https://poff.ee/en/film/the-macaluso-sisters/)\n**18:15 | Artis 1** \n**21:45 | Virtual Hall**\n\nMaria, Pinuccia, Lia, Katia, Antonella. The childhood, adulthood, and old age of five sisters born and raised in an apartment on the top floor of a small block in the suburbs of Palermo, where they live alone, without their parents.\n\nThe sisters are based on the characters from Emma Dante’s award-winning play of the same title.\n\n\n![F_2_falling.jpg](http://139.59.130.149/uploads/F_2_falling_395b75f153.jpg)\n### [Falling](https://poff.ee/en/film/falling/)\n**20:15 | Coca-Cola Plaza 2** \n**22:30 | Virtual Hall** \n\nA film by the multi-talented Viggo Mortensen - who directed, produced, acted, and wrote the music score for this film. John Petersen (Mortensen) lives with his partner Eric and their adopted daughter Monica in Southern California. His father Willis is a farmer whose attitudes and behaviour belong to a far more traditional era and family model. When Willis travels to Los Angeles for an indefinite stay with John’s family in order to search for a place to retire, these two very different worlds collide.\n\n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_d091b358e1.jpg)\n### [Conference](https://poff.ee/en/film/conference/)\n**20:30 | Apollo Solaris 3**\n\nThe shocking story of one family against the backdrop of one of the greatest tragedies of 21st-century Russian history. Natalia, a nun from a remote Russian monastery, comes to Moscow 17 years after the terrorist attack on the Dubrovka Theatre. She has been sent there to organize a memorial evening for the victims of the attack in which, during a performance, armed Chechen militants took over the theatre. A hundred and thirty hostages were killed. Natalia and her family were witnesses of the attack. They survived.  \n\n",
      "contents_ru": null,
      "publishFrom": "2020-11-13T23:19:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 289,
        "clipUrlDefault": "https://www.youtube.com/?v=Zf4emk7s41I",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
<<<<<<< HEAD
            "id": 3178,
            "name": "49149720073_25d1721345_k-2.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_49149720073_25d1721345_k_2_a31610f5e7.jpg",
                "hash": "thumbnail_49149720073_25d1721345_k_2_a31610f5e7",
                "mime": "image/jpeg",
                "name": "thumbnail_49149720073_25d1721345_k-2.jpg",
                "path": null,
                "size": 7.58,
                "width": 234,
                "height": 156
              }
            },
            "hash": "49149720073_25d1721345_k_2_a31610f5e7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 530.29,
            "url": "/uploads/49149720073_25d1721345_k_2_a31610f5e7.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-12T10:43:29.022Z",
            "updated_at": "2020-11-12T10:43:29.431Z"
          }
        ],
        "image_et": [
          {
            "id": 3178,
            "name": "49149720073_25d1721345_k-2.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_49149720073_25d1721345_k_2_a31610f5e7.jpg",
                "hash": "thumbnail_49149720073_25d1721345_k_2_a31610f5e7",
                "mime": "image/jpeg",
                "name": "thumbnail_49149720073_25d1721345_k-2.jpg",
                "path": null,
                "size": 7.58,
                "width": 234,
                "height": 156
              }
            },
            "hash": "49149720073_25d1721345_k_2_a31610f5e7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 530.29,
            "url": "/uploads/49149720073_25d1721345_k_2_a31610f5e7.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-12T10:43:29.022Z",
            "updated_at": "2020-11-12T10:43:29.431Z"
          }
        ],
=======
            "id": 2336,
            "name": "F_2_the_macaluso_sisters.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_macaluso_sisters_03e7201ff4.jpg",
                "hash": "thumbnail_F_2_the_macaluso_sisters_03e7201ff4",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_macaluso_sisters.jpg",
                "path": null,
                "size": 10.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_macaluso_sisters_03e7201ff4",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 575.77,
            "url": "/uploads/F_2_the_macaluso_sisters_03e7201ff4.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T13:56:53.468Z",
            "updated_at": "2020-11-05T13:56:53.727Z"
          }
        ],
        "image_et": [],
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
<<<<<<< HEAD
      "id": 143,
      "created_by": 23,
      "updated_by": 6,
      "created_at": "2020-11-12T18:05:35.932Z",
      "updated_at": "2020-11-13T06:30:32.599Z",
      "title_et": null,
      "slug_et": "pof-fi-article-16",
      "title_en": "Runaway sailors, fugitives and lustful amusement rides. Day #1 at Black Nights is on a run.",
      "slug_en": "day-1-at-black-nights",
      "title_ru": "PÖFF. День 1",
      "slug_ru": "pof-fi-article-95",
      "lead_et": null,
      "lead_ru": "Что посмотреть в самый первый день фестиваля?",
      "lead_en": "The 24th, hybrid, Black Nights Film Festival is off to a spectacular start. Read along for some special recommendations in today's screenings. ",
      "contents_et": null,
      "contents_en": "Months of working from home, of zoom-meetings, of being unsure whether a physical festival was ever going to take place this year, culminated in the special [**opening ceremony**](https://poff.ee/en/news/opening-ceremony-1/) at Coca-Cola Plaza last night. Audiences, spread over several cinema halls, experienced audiovisual poetic treats by Alyona Movko and Maarja Nuut & Ruum, a theatrical allegory of these times by Ingmar Jõela and this year's [scandalous opening film](https://poff.ee/en/film/enfant-terrible/). \n\nThe **Bruno O'Ya Award** for talented young actor went to **Reimo Sagor**, who talked about the importance of dreaming, about dreamers, but also commented on the current state of Estonia's society, where some dreamers' dreams can only exist while others' dreams are crushed. \n \nFestival director Tiina Lokk spoke with gratitude towards all who contribute to the festival, that we can still **come together and enjoy culture** while urging us to take wearing masks with humour, yet seriousness. In other words; wear a mask, keep yourself safe, keep others safe, keep PÖFF safe - all while having fun and enjoying the festival. \n\nWe hope to see you on this first day of the festival in one of the cinema halls or in the **comfort of your own home** via [kino.poff.ee](kino.poff.ee) (NB: only available in Estonia). And we are very pleased that already on this first Friday, we are honoured with film guests joining us for a talk after the screening of their film. \n\nYou can find the **full programme** [**here**](https://poff.ee/en/search_screening/). Or read along for a few **special film recommendations** to get your festival week started: \n\n![F_2_I_Am_Greta.jpg](http://139.59.130.149/uploads/F_2_I_Am_Greta_49e6f65d25.jpg)\n### [I am Greta](https://poff.ee/en/film/i-am-greta/)\n**15:30**|**Coca-Cola Plaza 2**\nIn Black Night Film Festival's new [programme of Environmental Films](https://poff.ee/en/environment-agency-environmental-film-programme/) is the portrait of one of today's icons of climate activism - the young, Swedish Greta Thurnberg. Director Nathan Grossman managed to spot her rise to global following early on. The intimate film takes us along on Greta's journey from the very start; when she sat alone in a strike for the climate outside the Swedish Parliament, until her performance at the UN Climate Action Summit; where she arrived by sailboat over the Atlantic. \n\n![F_7_the_jump.jpg](http://139.59.130.149/uploads/F_7_the_jump_3e4c9128d9.jpg)\n### [The Jump](https://poff.ee/en/film/the-jump/)\n**16:30**|**Coca-Cola Plaza 6**\n**19:30**|**Virtual Hall**\n**+ Q&A with director Giedrė Žickytė and producer Uldis Cekulis**\n**The Jump** will screen as part of the [Baltic Competition](https://poff.ee/en/baltic-film-competition/) and talks about a seemingly ordinary Lithuanian sailor, Simas Kudirka, who jumped a Russian ship to the US in 1970, in hopes for political asylum. Yet his fate was to become a political prisoner for 10 years in a Siberian gulag. Fascinated by his story, director Giedrė Žickytė tracked down Simas Kudirka and invited him to relive the incredible adventure on the same ship (which took the crew a big effort and years to accomplish.)  \n\n\n![F_2_josep.jpg](http://139.59.130.149/uploads/F_2_josep_0567787a28.jpg)\n### [Josep](https://poff.ee/en/film/josep/)\n**17:00**|**Apollo Solaris 4**\n**20:00**|**Virtual Hall**\nSeparated by barbed wire, two men, one a young French gendarme, the other Josep Bartolí, a Spanish resistance fighter, illustrator and artist, make friends. It's 1939 and they are in a refugee camp fleeing Franco’s dictatorship. This hand-drawn film masterfully tells the story of Bartolí’s escape with expressive tableaus teeming with visual poetry. \n\n\n![F_1_tailor.jpg](http://139.59.130.149/uploads/F_1_tailor_7a6a4d034e.jpg)\n### [Tailor](https://poff.ee/en/film/tailor/)\n**20:15**|**Coca-Cola Plaza 7** \nSeemingly stuck in a dying business and bleak economic perspectives in contemporary Athens, Nikos is merely continuing his family's profession as a tailor. Until a negative event pushes him to reinvent himself and the business in ways that give perspective and hope. Tailor is the [first feature film](https://poff.ee/en/first-feature-competition/) by Greek-German film director and writer, Sonia Liza Kenterman, who is interested in emotionally charged stories about ordinary people forced to make choices due to extraordinary external circumstances.\n\n\n![F_1_fugitive_dreams.jpg](http://139.59.130.149/uploads/F_1_fugitive_dreams_7c65f915dd.jpg)\n### [Fugitive Dreams](https://poff.ee/en/film/fugitive-dreams/)\n**20:30**|**Coca-Cola Plaza 8**|**23:30**|**Virtual Hall**\nIn **Fugitive Dreams**, two homeless people go on a strange and bewildering journey across middle America, meeting a cast of bizarre characters searching for compassion and healing. A trainride into the heart and soul of the U.S.A. \n\n\n![F_1_jumbo.jpg](http://139.59.130.149/uploads/F_1_jumbo_afcd856cb3.jpg)\n### [Jumbo](https://poff.ee/en/film/jumbo/)\n**21:00**|**Coca-Cola Plaza 2**\nAmusement parks might be places you relate to romance; visiting them with your lover, eating cotton candy, going for a ride. Yet the way love relates to amusement parks in Jumbo, you won't expect. **Jumbo** is an eccentric, high-adrenaline adventure, telling the story of Jeanne, who collects rubbish in the amusement park at night and falls in love with one of the machines. \n\n\n![F_1_supernova.jpg](http://139.59.130.149/uploads/F_1_supernova_187bfc3bfb.jpg)\n### [Supernova](https://poff.ee/en/film/supernova/)\n**21:15**|**Apollo Solaris 3**\nA grand movie cast-wise (Colin Firth and Stanley Tucci), a small and intimate piece when it comes to the contents. Firth and Tucci play an older, very loving, gay couple. Meandering through the English Lake District, in an old campervan, they head towards an inevitable future. \n\n\n[www.poff.ee/en](www.poff.ee/en)\n\n\n\n\n",
      "contents_ru": "Вчера вечером одновременно в нескольких залах кинотеатра Coca-Cola Plaza прошло торжественное открытие кинофестиваля «Тёмные ночи». Конечно, с соблюдением строгих мер безопасности.\n\nНачало киномарафона из 172 фильмов ознаменовал показ немецкой картины **«Фассбиндер»**, посвященной одному из самых противоречивых и выдающихся режиссеров Германии. \n\nПервый день фестиваля сразу же порадует сеансами с участием создателей фильмов из-за рубежа. В этом году это большая редкость и уникальная возможность ощутить атмосферу самого настоящего фестиваля!\n\nУчастник конкурсной программы дебютов, греческий режиссер Соня Лиза Кентерман лично представит свою первую полнометражную работу **«Портной»** и примет участие в сессии вопросов и ответов в конце сеанса. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-FFQJzDmSDU\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже зрители смогут пообщаться с создателями документального фильма **«Прыжок»** – литовским режиссером Гиедре Жицките и продюсером Улдисом Секулисом. Жицките воссоздала историю моряка, который в 1970 году решил бежать с российского корабля, спрыгнув в лодку береговой охраны США, что повлекло за собой 10 лет исправительных работ в Сибири. Съемки проходили на борту того самого корабля.\n\n![F_5_the_jump.jpg](http://139.59.130.149/uploads/F_5_the_jump_ea8ee8d0ce.jpg)\n\n**«Горькая любовь»** – работа шведского производства, снятая польским режиссером Ежи Сладковским в России. В результате получился очень трогательный документальный фильм о судьбах и жизненных историях пассажиров круизного парохода «Максим Горький», идущего по необъятной Волге. На русском языке. Доступен для просмотра и в онлайн-кинотеатре. \n\n![F_5_bitter_love.jpg](http://139.59.130.149/uploads/F_5_bitter_love_cd08497ddd.jpg)\n\nКульминацией дня станет фильм британского режиссера Гарри Макквина **«Супернова»**. В главных ролях – обладатель «Оскара» за лучшую мужскую роль Колин Фёрт и Стэнли Туччи, знакомый многим по фильмам «Терминал» и «Дьявол носит Прада». Фильм на английском языке без субтитров.\n\n![F_2_supernova.jpg](http://139.59.130.149/uploads/F_2_supernova_8f812bc860.jpg)\n\nВ пятницу открывается и фестиваль современного российского кино KinoFF, проводимый в Ида-Вирумаа. На открытии в Кохтла-Ярве покажут новую работу Андрея Кончаловского **«Дорогие товарищи!**», посвященную новочеркасской трагедии 1962 года. Картина уже удостоена призов Венецианского и Чикагского фестивалей. Буквально вчера она вышла в прокат в России.\n\n![F_3_dear_comrades.jpg](http://139.59.130.149/uploads/F_3_dear_comrades_87f9727477.jpg)\n\n13 ноября в Кохтла-Ярве и 14 ноября в Таллинне в рамках фестиваля молодежных и детских фильмов Just Film еще один фильм на русском языке можно будет посмотреть всей семьей. В приключенческой истории Алексея Тельного **«Хратители времени»** девочка попадает в вымышленный город из папиной сказки, так похожий на ее родной Петербург. \n\n![F_1_Time_guardians.jpg](http://139.59.130.149/uploads/F_1_Time_guardians_cf9392f987.jpg) \n \nУвлекательным и полезным для молодых людей будет доверительный фильм-портрет **«Грета»**, рассказывающий историю климатической активистки Греты Тунберг. Его покажут с русскими субтитрами.\n\n![F_1_Greta.jpg](http://139.59.130.149/uploads/F_1_Greta_57054d9b51.jpg)\n\nВсю программу на сегодня можно посмотреть [ЗДЕСЬ](https://poff.ee/otsi_seanssi/?dates=11/13/2020).\n\n**Пожалуйста, носите маски, мойте руки, соблюдайте дистанцию и, конечно, смотрите хорошее кино!**\n\nНапомним, что в этом году на PÖFF впервые открыт домашний, или [онлайн-кинотеатр](https://kino.poff.ee). На платформах Elisa Stage и Shift72 можно смотреть имеющуюся там подборку фильмов из любого уголка Эстонии.",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": null,
      "publish_ru": false,
      "media": {
        "id": 250,
        "clipUrlDefault": "https://www.youtube.com/watch?v=R-1jQhGnDN0",
=======
      "id": 161,
      "created_by": 23,
      "updated_by": 5,
      "created_at": "2020-11-13T19:09:47.385Z",
      "updated_at": "2020-11-14T23:43:31.160Z",
      "title_et": null,
      "slug_et": "pof-fi-article-18",
      "title_en": "Death, disco and werewolves: Black Nights day #2 offers an eclectic film choice!",
      "slug_en": "death-disco-and-werewolves-black-nights-day-2-offers-an-eclectic-film-choice",
      "title_ru": "PÖFF. День 2",
      "slug_ru": "p-oe-ff-den-2",
      "lead_et": null,
      "lead_ru": "Сегодня в программе: два кандидата на \"Оскар\", фильм про Виктора Цоя и первые три части немецкой классики кино \"Берлин, Александерплац\". ",
      "lead_en": "",
      "contents_et": null,
      "contents_en": "From talking trees, to a bus full of mourners to unexpected nights with the noisy neighbours from upstairs, day 2 at Black Nights is all about eclectic ensembles. A famous one among them is the Liverpoolian band The Real Thing, once dubbed 'the black Beatles' by the press, who rose from working-class boys from one of Liverpool’s toughest neighbourhoods to Britain’s most-celebrated originators of soul, funk and disco. \n\nCheck out some of the quirky films we recommend from today's programme below, and find the full programme [HERE](https://poff.ee/en/search_screening/?dates=11/14/2020)\n\n![F_1_berlin_alexanderplatz_remastered.jpg](http://139.59.130.149/uploads/F_1_berlin_alexanderplatz_remastered_dd4939fc23.jpg)\n### [Berlin Alexanderplatz](https://poff.ee/en/film/berlin-alexanderplatz-ep-1-3/)\n**14:30 (parts 1-3) & 18:30 (parts 4-7) | Artis 2** \n**17:30 | Virtual Hall** \n\n“About twenty years ago – I was just fourteen, maybe fifteen, and afflicted by an almost murderous puberty – I came across Alfred Döblin’s ‘Berlin Alexanderplatz’ during the course of my very un-academic, extremely personal literary journey, governed entirely by my own instinctive associations.“\n\nThis is how Rainer Werner Fassbinder remembers his first encounter with the novel from which he created his own 15½-hour television adaptation. Today we screen this cult piece as a special screening related to this year's [German Focus](https://poff.ee/en/in-focus-new-german-cinema/). \n\n![F_1_the_hidden_life_of_trees.jpg](http://139.59.130.149/uploads/F_1_the_hidden_life_of_trees_c95bf7b633.jpg)\n### [The Hidden Life of Trees](https://poff.ee/en/film/the-hidden-life-of-trees/)\n**16:00 | Apollo Solaris 3**\n\nAre trees able to talk? Do they have a memory and a social life? The forester and bestselling author Peter Wohlleben gets to the bottom of these questions and opens our eyes to the hidden world of the woods.\n\nPart of our new [Environmental Films Programme](https://poff.ee/en/environment-agency-environmental-film-programme/) and [#PÖFFTRENDING](https://poff.ee/en/trending/).\n\n\n![F_1_everything_the_real_thing_story_1061ca9fe2.jpg](http://139.59.130.149/uploads/F_1_everything_the_real_thing_story_1061ca9fe2_d29c35c664.jpg)\n### [Everything: The Real Thing Story](https://poff.ee/en/film/everything-the-real-thing-story/)\n**18:00 | Apollo Solaris 6**\n\nPart of the new [#PÖFFTRENDING](https://poff.ee/en/trending/) programme is the story of the first black band to score a #1 hit. The press dubbed them ‘The Black Beatles’ – Eddy, Chris, Dave and Ray – four working-class boys from one of Liverpool’s toughest neighbourhoods. Their photos appeared on the bedroom walls of white, teenage girls - which meant a shift in racial tensions of the era. \n\n\n![F_6_tsoi.jpg](http://139.59.130.149/uploads/F_6_tsoi_705e0ffdcd.jpg)\n### [Tsoi](https://poff.ee/en/film/tsoi/)\n**18:00 | Kohtla-Järve Kultuurikeskus** \n**21:00 | Apollo Solaris 3**\n\n15 August 1990. Viktor Tsoi, the Soviet Union’s most famous rock star, leader of the band Kino, a symbol of freedom and change, dies in an accident on a Latvian highway. The bus driver who was involved in the tragic accident. Tsoi’s wife and her new boyfriend, his mistress, his producer, his young son and an obsessed photographer – are all part of the trip back with Tsoi's body to Leningrad. And it's going to be a trip! \n\n![F_1_sweat_db24989811.jpg](http://139.59.130.149/uploads/F_1_sweat_db24989811_fe31910a48.jpg)\n### [Sweat](https://poff.ee/en/film/sweat/)\n**18:30 | Apollo Solaris 3**\n**21:45 | Virtual Hall**\n\nThe story of Polish fitness star Sylwia is simultaneously a portrait of our times. With 600,000 followers she can rightly be called an influencer. But how much of herself does she really show and what emotions lie beneath her self-assured image? It all comes to a breaking point when Sylwia is confronted with a stalker.  \n\n\n![F_1_the_people_upstairs_6c365bc819.jpg](http://139.59.130.149/uploads/F_1_the_people_upstairs_6c365bc819_cbeabb79ea.jpg)\n### [The People Upstairs](https://poff.ee/en/film/the-people-upstairs/)\n**20:30 | Coca-Cola Plaza 2**\n\nA bickering, loveless couple and their next-door neighbours - a younger couple - get together. The evening will end in a cathartic way. \n\n\n![F_3_teddy.jpg](http://139.59.130.149/uploads/F_3_teddy_8db69731d2.jpg)\n### [Teddy](https://poff.ee/en/film/teddy/)\n**20:30 | Apollo Solaris 3**\n**23:30 | Virtual Hall**\n\nYou know how it goes... You think you are going to spend a careless summer holiday with your girlfriend, but instead, on full moon night, you are scratched by an unknown beast. What will become of social outcast Teddy, who starts to feel more and more animalistic as the days pass?\n\n",
      "contents_ru": "Во второй день кинофестиваля зрителей порадуют сильные авторские фильмы. В эти выходные можно найти и много подходящих картин для просмотра всей семьей – для этого загляните в программу нашего субфестиваля молодежного и дестского кино Just Film.\n\nДля русскоговорящих зрителей бесспорно этот фестивальный день особенно удачный.\n\nВ 16:15 в кинотеатре Coca-Cola Plaza начнется сеанс фильма-сенсации этого года [\"Дорогие товарищи!\"](https://poff.ee/ru/film/dear-comrades/). Лауреат премии PÖFF \"За дело всей жизни\" Андрей Кончаловский представил свою новую картину в сентябре этого года на Венецианском фестивале. В Венеции картина была удостоена специального приза жюри, а затем она выиграла и главный приз Чикагского кинофестиваля. Позавчера фильм вышел в прокат в России, и вчера его выдвинули от страны на \"Оскар\". Главную роль исполнила Юлия Высоцкая. Черно-белый фильм посвящен событиям, произошедшим в Новочеркасске (Ростовкая обл.) в 1962 году, когда армия расстреляла толпу бастующих работников завода. \n\n![F_1_dear_comrades.jpg](http://139.59.130.149/uploads/F_1_dear_comrades_4df41c664b.jpg)\n\nВ 22:00 в Apollo Kino Solaris начнется показ нового [фильма Алексея Учителя \"Цой\"](https://poff.ee/ru/film/czoj/). Фильм о легендарном Викторе Цое без его присутствия в фильме. Главный герой — обычный советский водитель Павел Шелест, автобус которого однажды августовским днем столкнулся неподалеку от Риги с легковым «Москвичом». Кто сидел за рулем этой машины, Павел и не подозревал...  \n\n![F_1_tsoi.jpg](http://139.59.130.149/uploads/F_1_tsoi_e28a42c04b.jpg)\n\nВторым фильмом в сегодняшней программе, выдвинутым на \"Оскар\" (2015), стали [\"Мандарины\"](https://poff.ee/film/mandariinid/). Фильм вошел в программу памяти грузинского режиссера Зазы Урушадзе. Сеанс состоится в 21:00 в Apollo Kino Solaris.\n\n![F_4_tangerines.jpg](http://139.59.130.149/uploads/F_4_tangerines_285b9865b4.jpg)\n\nВ этом году в фокусе фестиваля – новое немецкое кино. В программе представлены лучшие современные фильмы из Германии. Однако будет и спецпоказ фильма, ставшего классикой немецкого кинематографа, [\"Берлин, Александерплац\"](https://poff.ee/film/berliin-alexanderplatz-osad-1-3/). Фильм состоит из 13 частей. И сегодня покажут первые три.\n![F_1_berlin_alexanderplatz_remastered.jpg](http://139.59.130.149/uploads/F_1_berlin_alexanderplatz_remastered_dd4939fc23.jpg)\n\n[ВСЯ ПРОГРАММА](https://poff.ee/otsi_seanssi/?dates=11/14/2020) на 14 ноября.",
      "publishFrom": "2020-11-13T23:19:28.000Z",
      "publishUntil": null,
      "publish_et": false,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 267,
        "clipUrlDefault": "https://www.youtube.com/watch?v=MRLUentWQCU",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
<<<<<<< HEAD
            "id": 2965,
            "name": "F_1_supernova.jpg",
=======
            "id": 3082,
            "name": "F_4_tsoi.jpg",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
<<<<<<< HEAD
                "url": "/uploads/thumbnail_F_1_supernova_187bfc3bfb.jpg",
                "hash": "thumbnail_F_1_supernova_187bfc3bfb",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_supernova.jpg",
                "path": null,
                "size": 6.81,
=======
                "url": "/uploads/thumbnail_F_4_tsoi_8e8477f592.jpg",
                "hash": "thumbnail_F_4_tsoi_8e8477f592",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_tsoi.jpg",
                "path": null,
                "size": 12.4,
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
                "width": 245,
                "height": 138
              }
            },
<<<<<<< HEAD
            "hash": "F_1_supernova_187bfc3bfb",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 182.85,
            "url": "/uploads/F_1_supernova_187bfc3bfb.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-08T06:57:23.825Z",
            "updated_at": "2020-11-08T06:57:25.000Z"
          }
        ],
        "image_et": [],
        "image_en": [
          {
            "id": 2501,
            "name": "F_3_fugitive_dreams.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_fugitive_dreams_39c9ddd95d.jpg",
                "hash": "thumbnail_F_3_fugitive_dreams_39c9ddd95d",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_fugitive_dreams.jpg",
                "path": null,
                "size": 5.18,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_fugitive_dreams_39c9ddd95d",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 142.68,
            "url": "/uploads/F_3_fugitive_dreams_39c9ddd95d.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T14:42:13.061Z",
            "updated_at": "2020-11-05T14:42:13.152Z"
          }
        ],
        "image_ru": [
          {
            "id": 2965,
            "name": "F_1_supernova.jpg",
=======
            "hash": "F_4_tsoi_8e8477f592",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 690.26,
            "url": "/uploads/F_4_tsoi_8e8477f592.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-10T09:11:21.206Z",
            "updated_at": "2020-11-10T09:11:21.495Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 2037,
            "name": "F_1_dear_comrades.jpg",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
<<<<<<< HEAD
                "url": "/uploads/thumbnail_F_1_supernova_187bfc3bfb.jpg",
                "hash": "thumbnail_F_1_supernova_187bfc3bfb",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_supernova.jpg",
                "path": null,
                "size": 6.81,
=======
                "url": "/uploads/thumbnail_F_1_dear_comrades_2b37b322af.jpg",
                "hash": "thumbnail_F_1_dear_comrades_2b37b322af",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_dear_comrades.jpg",
                "path": null,
                "size": 13.16,
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
                "width": 245,
                "height": 138
              }
            },
<<<<<<< HEAD
            "hash": "F_1_supernova_187bfc3bfb",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 182.85,
            "url": "/uploads/F_1_supernova_187bfc3bfb.jpg",
=======
            "hash": "F_1_dear_comrades_2b37b322af",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 353.42,
            "url": "/uploads/F_1_dear_comrades_2b37b322af.jpg",
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
<<<<<<< HEAD
            "created_at": "2020-11-08T06:57:23.825Z",
            "updated_at": "2020-11-08T06:57:25.000Z"
=======
            "created_at": "2020-11-05T10:21:20.661Z",
            "updated_at": "2020-11-05T10:21:21.158Z"
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
          }
        ]
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
<<<<<<< HEAD
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-13T00:13:08.817Z"
=======
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-14T23:06:01.637Z"
>>>>>>> 673cae80b69a20e37111039bf548e836c550388d
  }
]