[
  {
    "id": 1,
    "article_et": {
      "id": 198,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-19T10:43:44.184Z",
      "updated_at": "2020-11-20T06:51:47.732Z",
      "title_et": "PÖFFi reede supleb mõnuallikates ning kosutab end programmi ladvaõuntega ",
      "slug_et": "p-oe-f-fi-reede-supleb-monuallikates-ning-kosutab-end-programmi-ladvaountega",
      "title_en": null,
      "slug_en": "pof-fi-article-71",
      "title_ru": null,
      "slug_ru": "pof-fi-article-131",
      "lead_et": "Tänasest filmivalikust leiad tegelasi, kes on endale põhjalikult selgeks teinud naudinguõpetuse ja oskavad meisterlikult kaubelda väärtushinnangutega elu hüvede turul. Need on lood, kus oma tähtsust ühiskonnas ollakse valmis saavutama iga hinna eest. Lood aferistidest, karjeristidest ja niisama hedonistidest.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Kogu reedese PÖFFi kava leiad [siit](https://poff.ee/otsi_seanssi/?dates=11/20/2020).**\n\n\n![F_1_the_penultimate_f65e1d9eb1.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1_a0d321e91f.jpg)\n\n## [Tagantpoolt teine](https://poff.ee/film/tagantpoolt-teine/)\n- [20. nov, reede 21:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=322668&design=poff1#view=ticketsselect)\n- Maailmaesilinastus, seansil filmitegijad Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev\n\nHarilikust harilikum kommunaalametnik satub oma igapäevaseid ülesandeid täites hiiglaslikku hoonesse, et kontrollida sealset veearvestit. See ülesanne jääb aga viimaseks killuks mehe argirutiinis. Ametnik vangistatakse majja, millest välja pääsemiseks tuleb läbi närida inimeksistentsi kõige sitkemad sõlmed. Põgenemistee otsimisel juhatab vaatajat võtmeteadmine, et maja tähistab betooni valatud süsteemi, mille dramaturgilise ruumipaigutuse planeering järgib psühhoanalüütilist teooriat rohujuuretasandil.\n\nTõeliselt silmapaistev tükk neile, kel on südikust kultuurielamuse nimel seigelda kafkalikes labürintides ning kes ei kohku groteskselt süsimusta absurdihuumori ees. Viimast muidugi juhul, kui iga teose tahk on peensusteni paika lihvitud ja elemendid selles oma kindlal kõnekal kohal. Seda kõike esindav „Tagantpoolt teine” loob ilmeka näite juba debüütfilmiks välja kujunenud autorist, kelle loomingus kaigub kindlakäeline nägemus ja stiil.\n\n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\n## [Ulbolsõn – üksi kõigi vastu](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/)\n- [20. nov, reede 22:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323216&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailmaesilinastus\n\nElu Karataşi auulis kulgeb muretus muutumises seni, kuni sealne patriarhaalne elukorraldus jääb jalgu Ulbolsõnile – naisele, kelle külmavereline süda ja tulikuum temperament ei karda tuld ega tõrva. Suurlinnas eneseteostuse vabadust nautiv Ulbolsõn on võtnud eesmärgiks päästa temast kodukülasse maha jäänud väikeõe Azhari, keda parasjagu kohalikule posijale noorimaks naiseks antakse. Lootusetult suletud ringist väljapääsu otsides ei aita Ulbolsõni kuidagi tõsiasi, et Azhar ise päästmist ei soovi. \n\nSama kahtleval seisukohal on õdede ülejäänud perekond, kelle silmis on abielunaise staatus kordi hinnalisem vara kui kõrgharidus. Kahe maailma põrkumisel purunevad südamed ja veerevad pead põrgulikult veetleva vaatemänguna. „Ulbolsõn – üksi kõigi vastu“ on meisterlikult täpseks lihvitud film, mille rütm ja stiil raiuvad end julgelt läbi keskpärasuse ning jõuavad minimalistlike vahenditega hiilgava tulemuseni.\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n\n## [Fänn](https://poff.ee/film/faenn/)\n- [20. nov, reede 16:30. iSense saal Coca-Cola Plaza, Tallinn](https://poff.ee/film/faenn/)\n- Euroopa esilinastus\n\nJane on enda unistuste ohver. Ta käib keskkoolis nagu kõik teisedki. Tal tuleb hakkama saada katkises peres nii nagu kõigil teistelgi. Kuid mitte keegi ei tunne Paulo Avelinot nii nagu Jane. Neiul õnnestub salamisi pageda Paulo uhkesse häärberisse. Suitsetada, juua ja tõmmata ninna kõike, mis staaril pakkuda. On vaid aja küsimus, mil petlik eufooria langeb ning ilmsiks tulevad jalge alla trambitud unistused keset reaalsust.\n\n„Fänn“ pöörab pea peale klassikalise teismelistele suunatud romantilise komöödia ning on taganud endale põhivõistlusprogrammis koha suurepärase autoristiili tõttu. Antoinette Jadaone tõestab end nii tõusva režissööri kui ka stsenaristina. Filmi dramaturgiline tempo ühes süžeepööretega on puhas nauding ja vaatamist väärt elamus.\n\n![F_3_la_veronica_9665206733.jpg](http://139.59.130.149/uploads/F_3_la_veronica_9665206733_93c4eecdfc.jpg)\n\n## [Verónica](https://poff.ee/film/veronica/)\n- [20. nov, reede 20:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324336&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nSellist filmi nagu „Verónica“ pole siinmail enne nähtud. Erakordselt julge vormilise lahendusega film paigutab staatilise kaamerarežiiga näitleja kaadri keskele vaatajaga otse kõnelema filmi algusest kuni lõpuni. See lahendus on värskena omal kohal, kuna tuleneb põhjendatult filmi sisust ja kannab välja tänu suurepärasele näitlejatööle.  \n\nVeronica on modell, suunamudija, kuulsa jalgpalluri naine ja kahtlusalune oma tütre mõrvas. Kulisside taga toimuv juurdlus ei sega naise igapäeva sisuloomet oma miljonites loendatava jälgijaskonnale, mis moodustab valuutana naise väärtuse töömaastikul ja ühiskonnas. See film on palju enamat, kui lihtsalt järjekordne sotsiaalmeedia kriitika. „Verónica“ ebamugavast võikani hargnev nihestus loob kustumatu vaatamiskogemuse.\n\n![F_4_great_happiness_f9ae863453.jpg](http://139.59.130.149/uploads/F_4_great_happiness_f9ae863453_08ddef886b.jpg)\n\n## [Ülim Õnn](https://poff.ee/film/uelim-onn/)\n\n- [20. nov, reede 17:30. Coca-Cola Plaza,  Tallinn](https://store.piletilevi.ee/public/?concert=322667&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus\n\n„Ülim õnn“ avab Hiina ühe-lapse poliitika ajal sündinud ja kasvanud kolme sõbra eneseteostuse püüdlusi, mis on mõõdetavad vaid rahas ja varas. See on lugu suurtest unistustest, mis kuidagi täituda ei taha. Soovist abielluda ja luua pere, sest nii on kombeks. Soovist saada väärikas töökoht esinduslikul ametipostil.   \nFilmi muudab tugevaks suurepärane tragikoomilisus, mida „Ülim õnn“ ohtralt pakub. Seeläbi jõuavad tegelaskujud vaatajani lähemale kui pelgalt distantseeritud kurbfilm raskest saatusest. „Ülim õnn“ nüansseeritud dramaturgia võimaldab mõista peategelaste psühholoogilist seisundit ja sellest kerkivaid käitumismotiive väga ehedal ja inimlikul tasandil. Leida seoseid ja paralleele ka siinse ühiskonnakorralduse ja sotsiaalse survega. Väga tugeva lavastusena on „Ülim õnn“ mõjuvõimas film, mis oma autentsusega naha alla poeb.",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 327,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3538,
            "name": "F_1_la_veronica_11361f4038.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
                "hash": "thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_la_veronica_11361f4038.jpg",
                "path": null,
                "size": 4.29,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_la_veronica_11361f4038_7a2485d9d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 178.53,
            "url": "/uploads/F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-20T05:19:50.218Z",
            "updated_at": "2020-11-20T05:19:50.533Z"
          }
        ],
        "image_et": [
          {
            "id": 3538,
            "name": "F_1_la_veronica_11361f4038.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
                "hash": "thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_la_veronica_11361f4038.jpg",
                "path": null,
                "size": 4.29,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_la_veronica_11361f4038_7a2485d9d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 178.53,
            "url": "/uploads/F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-20T05:19:50.218Z",
            "updated_at": "2020-11-20T05:19:50.533Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 5,
          "namePrivate": "Elise Eimre",
          "created_by": 6,
          "updated_by": 9,
          "created_at": "2020-10-15T08:53:06.713Z",
          "updated_at": "2020-10-15T11:46:08.572Z",
          "name": {
            "id": 4108,
            "et": "Elise Eimre",
            "en": "Elise Eimre",
            "ru": "Elise Eimre"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 206,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-19T19:10:41.756Z",
      "updated_at": "2020-11-20T03:38:35.679Z",
      "title_et": null,
      "slug_et": "pof-fi-article-31",
      "title_en": "Day 8 at Black Nights: heroes and other creatures ",
      "slug_en": "day-8-at-black-nights-heroes-and-other-creatures",
      "title_ru": "PÖFF. 20 ноября",
      "slug_ru": "pof-fi-article-132",
      "lead_et": null,
      "lead_ru": "В пятницу на PÖFF покажут 25 полнометражных фильмов и примерно столько же короткометражек из 41 страны и на 30 разных языках.",
      "lead_en": "The second Friday of Black Nights is ablaze with several world premieres, international guests, films that shed light on environmental issues, and lots of other gems in competition and side programmes. Get the best start to your weekend here! ",
      "contents_et": null,
      "contents_en": "We all have people we look up to; idols, heroes. Maybe it's a celebrity, maybe it's your sibling, a friend, your mother. They say you should never meet your biggest heroes, for the magic will be lost. Then: what about being someone else's hero? And can you still be a hero, if the other does not want to be saved? \n\nIn today's selection, we encounter heroes, and other magnificent creatures. We get lost in labyrinths and deep in the woods. Read along, and check the full schedule for today [here](https://www.poff.ee/en/search_screening/?dates=11/20/2020)\n\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n### [Fan Girl (European Premiere)](https://poff.ee/en/film/fan-girl/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\n\"Never meet your heroes\" seems to be the best suited motto for Antoinette Jadaone’s latest film \"Fan Girl\", a powerful take on the adolescent obsession with on-screen idols that addresses a universal theme but firmly grounds it in the social reality of the Philippines and in particular in the world of Filipino romantic comedies.\n\nJane is a high-school student who lives with her mother and her abusive boyfriend. To escape the gloomy reality of her daily life she takes refuge in the glossy, romantic on-screen world of celebrity heartthrob Paulo Avelino – who plays himself in the film. One day, while attending an event she finds her way to the actor’s pick-up truck and manages to hide in it, excited and thrilled at the prospect of spending time with her idol.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_5_wolves_at_the_boarders.jpg](http://139.59.130.149/uploads/F_5_wolves_at_the_boarders_2f92b0b929.jpg)\n### [Wolves at the Borders](https://poff.ee/en/film/wolves-at-the-borders/)\n**17:45 | Artis 1**\n**20:45 | Virtual Hall**\n\nIn the Broumov region in the Czech Republic, the last wolf was eliminated two centuries ago. Its reintroduction, like elsewhere in Europe, triggers passionate debate between livestock farmers and environmentalists. Martin Páv planted his camera in the middle of this battlefield, on which is being played out the pacified coexistence of humans with this totem animal, a symbol of wild nature.\n\nPart of our [Environmental Film Programme](https://www.poff.ee/en/environment-agency-environmental-film-programme/). \n\n\n![F_3_the_kiosk.jpg](http://139.59.130.149/uploads/F_3_the_kiosk_2e28dd037b.jpg)\n### [The Kiosk](https://poff.ee/en/film/the-kiosk/)\n**19:30 | Coca-Cola Plaza 6**\n**22:30 | Virtual Hall** \n\nA story about a newsstand in Paris, that has been in the same family for four generations already. A look at the world from the other side of the counter.\n\n\n\n![F_4_erna_at_war.jpg](http://139.59.130.149/uploads/F_4_erna_at_war_def41d2f19.jpg)\n### [Erna at War](https://www.poff.ee/en/film/erna-at-war/)\n**19:15 | Coca-Cola iSense + Q&A with Esko Rips**\n\nThe film is set in Jutland during World War I. Kalle is a childminded boy whose simplicity is so obvious that he would hardly be expected to be invited to enlist in the army. But things go differently and Kalle is mobilised. His mother Erna cannot accept it: no one wants to send their child to war, particularly if you’re afraid that your son cannot cope in his bliss-ful innocence. Thus, Erna decides to follow his son to protect him. \n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_1_the_penultimate.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1.jpg)\n### [The Penultimate (World Premiere)](https://poff.ee/en/film/the-penultimate/)\n**21:00 | Coca-Cola Plaza 7 + Q&A with Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev**\n\nA truly remarkable piece for those who have the courage to roam Kafkaesque labyrinths in the name of a cultural experience and who are not afraid of grotesquely pitch-black absurd humour. \n\nIn fulfilling his everyday duties, the most common of common communal clerks ends up in a huge building to check the water meter. That task turns out to be the last fragment of the man’s everyday routine – he is imprisoned in a house to escape from which he must chew his way through the toughest knots of human existence. \n\n\nPart of our [First Feature Competition](https://www.poff.ee/en/first-feature-competition/)\n\n![F_9_Ulbolsyn.jpg](http://139.59.130.149/uploads/F_9_Ulbolsyn_9c22191262.jpg)\n### [Ulbolsyn (World Premiere)](https://poff.ee/en/film/ulbolsyn/)\n**22:15 | Coca-Cola Plaza iSense** \n\n\nLife in Karataş village runs along an untroubled path, until its patriarchal way of life is challenged by Ulbolsyn, a woman whose coldblooded heart and blazing temperament are not afraid of setting everything on fire.\nUlbolsyn, enjoying the freedom of self-actualisation in the big city, has decided to also save her little sister Azhar who is still living in their home village and who is being married off to the local soothsayer to become his youngest wife. While trying to find a way out of the hopelessly closed circle, Ulbolsyn is not helped by the fact that Azhar herself does not wish to be rescued.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": "Сегодня стоит обратить внимание мировую премьеру с участием создателей датского фильма [«Эрна на войне»](https://poff.ee/ru/film/erna-at-war/). Он повествует о матери, которая пошла на войну за сыном. Съемки частично проходили в Эстонии, под Тарту.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Zw8ojs3UQXg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже с участием создателей фильма пройдет мировая премьера датского фильма [«Предпоследний»](https://poff.ee/ru/film/the-penultimate/). \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6vHNDbq2XsI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nИ еще одна мировая премьера – картина [«Улболсын»](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/) именитого казахстанского режиссера Адильхана Ержанова. \n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\nВсе три работы претендуют на Гран-при фестиваля.\n\nПятница на PÖFF порадует двумя хорошими молодёжными фильмами на русском языке. \n\n[«Зови меня Дрозд»](https://poff.ee/film/kutsu-mind-mustaks-linnuks/) \n15:30 Apollo Kino Solaris\nТак, в 15:30 в Таллинне можно будет посмотреть фильм Павла Мирзоева «Зови меня Дрозд» о первой влюбленности молодого человека Кости, которая совпала с разводом его родителей. Однако мамой с папой любят его и находят с ним общий язык. Одну из главных ролей исполнил любимец эстонской публики Кирилл Кяро.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Маша»](https://poff.ee/ru/film/masha/)\n19:00 Apollo Kino Astri\nИ в 19:00 в Нарве на большом экране покажут дебютную работу Анастасии Пальчиковой «Маша». Он переносит нас в криминальный мир 90-х. 13-летней Маше трудно поверить в то, что ее очень милая и дружная семья на самом деле грабители и убийцы, которых боятся все жители города. Когда же Маша переезжает в другой город и пытается начать жизнь с чистого листа, прошлое настигает ее и проверяет семейные узы на прочность. В фильме играют знакомые зрителям PÖFF по прошлому году Максим Суханов, который лично приезжал в Таллинн с драмой «Сквозь черное стекло», и Анна Чиповская из фильма «Хандра».\n\n![F_3_Masha.jpg](http://139.59.130.149/uploads/F_3_Masha_226bf5f33e.jpg)\n\n[«Жаным, ты не поверишь!»](https://poff.ee/film/musi-sa-ei-usu-oma-korvu/) \n21:00 Coca-Cola Plaza\nВ картине казахстанского Эрнара Нургалиева «Жаным, ты не поверишь!» всё начинается банально – ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий… Фильм на русском языке.\n\n![F_2_sweetie_you_won't_believe_it.jpg](http://139.59.130.149/uploads/F_2_sweetie_you_won_t_believe_it_4ebeb06b7d.jpg)\n\nС русскими субтитрами сегодня покажут молодёжный фильм [«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/) о мальчике, который ведет дневник и об этом узнают в классе, а также фильм-победитель Берлинского фестиваля [«Плохие сказки»](https://poff.ee/film/pahad-lood/). \n\n![F_1_Berts_Diary_8e258cd0ea.jpg](http://139.59.130.149/uploads/F_1_Berts_Diary_8e258cd0ea_862fc2f8dc.jpg)\n\n![Bad Tales - Elise Eimre.jpg](http://139.59.130.149/uploads/Bad_Tales_Elise_Eimre_a05b6204bc.jpg)",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 326,
        "clipUrlDefault": "https://www.youtube.com/watch?v=Kb8ZPBKeEMA",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1241,
            "name": "F_1_Ulbolsyn.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_Ulbolsyn_f02a0403d7.jpg",
                "hash": "thumbnail_F_1_Ulbolsyn_f02a0403d7",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_Ulbolsyn.jpg",
                "path": null,
                "size": 7.05,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_Ulbolsyn_f02a0403d7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 173.94,
            "url": "/uploads/F_1_Ulbolsyn_f02a0403d7.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:50.326Z",
            "updated_at": "2020-10-21T10:25:50.358Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 206,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-19T19:10:41.756Z",
      "updated_at": "2020-11-20T03:38:35.679Z",
      "title_et": null,
      "slug_et": "pof-fi-article-31",
      "title_en": "Day 8 at Black Nights: heroes and other creatures ",
      "slug_en": "day-8-at-black-nights-heroes-and-other-creatures",
      "title_ru": "PÖFF. 20 ноября",
      "slug_ru": "pof-fi-article-132",
      "lead_et": null,
      "lead_ru": "В пятницу на PÖFF покажут 25 полнометражных фильмов и примерно столько же короткометражек из 41 страны и на 30 разных языках.",
      "lead_en": "The second Friday of Black Nights is ablaze with several world premieres, international guests, films that shed light on environmental issues, and lots of other gems in competition and side programmes. Get the best start to your weekend here! ",
      "contents_et": null,
      "contents_en": "We all have people we look up to; idols, heroes. Maybe it's a celebrity, maybe it's your sibling, a friend, your mother. They say you should never meet your biggest heroes, for the magic will be lost. Then: what about being someone else's hero? And can you still be a hero, if the other does not want to be saved? \n\nIn today's selection, we encounter heroes, and other magnificent creatures. We get lost in labyrinths and deep in the woods. Read along, and check the full schedule for today [here](https://www.poff.ee/en/search_screening/?dates=11/20/2020)\n\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n### [Fan Girl (European Premiere)](https://poff.ee/en/film/fan-girl/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\n\"Never meet your heroes\" seems to be the best suited motto for Antoinette Jadaone’s latest film \"Fan Girl\", a powerful take on the adolescent obsession with on-screen idols that addresses a universal theme but firmly grounds it in the social reality of the Philippines and in particular in the world of Filipino romantic comedies.\n\nJane is a high-school student who lives with her mother and her abusive boyfriend. To escape the gloomy reality of her daily life she takes refuge in the glossy, romantic on-screen world of celebrity heartthrob Paulo Avelino – who plays himself in the film. One day, while attending an event she finds her way to the actor’s pick-up truck and manages to hide in it, excited and thrilled at the prospect of spending time with her idol.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_5_wolves_at_the_boarders.jpg](http://139.59.130.149/uploads/F_5_wolves_at_the_boarders_2f92b0b929.jpg)\n### [Wolves at the Borders](https://poff.ee/en/film/wolves-at-the-borders/)\n**17:45 | Artis 1**\n**20:45 | Virtual Hall**\n\nIn the Broumov region in the Czech Republic, the last wolf was eliminated two centuries ago. Its reintroduction, like elsewhere in Europe, triggers passionate debate between livestock farmers and environmentalists. Martin Páv planted his camera in the middle of this battlefield, on which is being played out the pacified coexistence of humans with this totem animal, a symbol of wild nature.\n\nPart of our [Environmental Film Programme](https://www.poff.ee/en/environment-agency-environmental-film-programme/). \n\n\n![F_3_the_kiosk.jpg](http://139.59.130.149/uploads/F_3_the_kiosk_2e28dd037b.jpg)\n### [The Kiosk](https://poff.ee/en/film/the-kiosk/)\n**19:30 | Coca-Cola Plaza 6**\n**22:30 | Virtual Hall** \n\nA story about a newsstand in Paris, that has been in the same family for four generations already. A look at the world from the other side of the counter.\n\n\n\n![F_4_erna_at_war.jpg](http://139.59.130.149/uploads/F_4_erna_at_war_def41d2f19.jpg)\n### [Erna at War](https://www.poff.ee/en/film/erna-at-war/)\n**19:15 | Coca-Cola iSense + Q&A with Esko Rips**\n\nThe film is set in Jutland during World War I. Kalle is a childminded boy whose simplicity is so obvious that he would hardly be expected to be invited to enlist in the army. But things go differently and Kalle is mobilised. His mother Erna cannot accept it: no one wants to send their child to war, particularly if you’re afraid that your son cannot cope in his bliss-ful innocence. Thus, Erna decides to follow his son to protect him. \n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_1_the_penultimate.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1.jpg)\n### [The Penultimate (World Premiere)](https://poff.ee/en/film/the-penultimate/)\n**21:00 | Coca-Cola Plaza 7 + Q&A with Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev**\n\nA truly remarkable piece for those who have the courage to roam Kafkaesque labyrinths in the name of a cultural experience and who are not afraid of grotesquely pitch-black absurd humour. \n\nIn fulfilling his everyday duties, the most common of common communal clerks ends up in a huge building to check the water meter. That task turns out to be the last fragment of the man’s everyday routine – he is imprisoned in a house to escape from which he must chew his way through the toughest knots of human existence. \n\n\nPart of our [First Feature Competition](https://www.poff.ee/en/first-feature-competition/)\n\n![F_9_Ulbolsyn.jpg](http://139.59.130.149/uploads/F_9_Ulbolsyn_9c22191262.jpg)\n### [Ulbolsyn (World Premiere)](https://poff.ee/en/film/ulbolsyn/)\n**22:15 | Coca-Cola Plaza iSense** \n\n\nLife in Karataş village runs along an untroubled path, until its patriarchal way of life is challenged by Ulbolsyn, a woman whose coldblooded heart and blazing temperament are not afraid of setting everything on fire.\nUlbolsyn, enjoying the freedom of self-actualisation in the big city, has decided to also save her little sister Azhar who is still living in their home village and who is being married off to the local soothsayer to become his youngest wife. While trying to find a way out of the hopelessly closed circle, Ulbolsyn is not helped by the fact that Azhar herself does not wish to be rescued.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": "Сегодня стоит обратить внимание мировую премьеру с участием создателей датского фильма [«Эрна на войне»](https://poff.ee/ru/film/erna-at-war/). Он повествует о матери, которая пошла на войну за сыном. Съемки частично проходили в Эстонии, под Тарту.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Zw8ojs3UQXg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже с участием создателей фильма пройдет мировая премьера датского фильма [«Предпоследний»](https://poff.ee/ru/film/the-penultimate/). \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6vHNDbq2XsI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nИ еще одна мировая премьера – картина [«Улболсын»](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/) именитого казахстанского режиссера Адильхана Ержанова. \n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\nВсе три работы претендуют на Гран-при фестиваля.\n\nПятница на PÖFF порадует двумя хорошими молодёжными фильмами на русском языке. \n\n[«Зови меня Дрозд»](https://poff.ee/film/kutsu-mind-mustaks-linnuks/) \n15:30 Apollo Kino Solaris\nТак, в 15:30 в Таллинне можно будет посмотреть фильм Павла Мирзоева «Зови меня Дрозд» о первой влюбленности молодого человека Кости, которая совпала с разводом его родителей. Однако мамой с папой любят его и находят с ним общий язык. Одну из главных ролей исполнил любимец эстонской публики Кирилл Кяро.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Маша»](https://poff.ee/ru/film/masha/)\n19:00 Apollo Kino Astri\nИ в 19:00 в Нарве на большом экране покажут дебютную работу Анастасии Пальчиковой «Маша». Он переносит нас в криминальный мир 90-х. 13-летней Маше трудно поверить в то, что ее очень милая и дружная семья на самом деле грабители и убийцы, которых боятся все жители города. Когда же Маша переезжает в другой город и пытается начать жизнь с чистого листа, прошлое настигает ее и проверяет семейные узы на прочность. В фильме играют знакомые зрителям PÖFF по прошлому году Максим Суханов, который лично приезжал в Таллинн с драмой «Сквозь черное стекло», и Анна Чиповская из фильма «Хандра».\n\n![F_3_Masha.jpg](http://139.59.130.149/uploads/F_3_Masha_226bf5f33e.jpg)\n\n[«Жаным, ты не поверишь!»](https://poff.ee/film/musi-sa-ei-usu-oma-korvu/) \n21:00 Coca-Cola Plaza\nВ картине казахстанского Эрнара Нургалиева «Жаным, ты не поверишь!» всё начинается банально – ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий… Фильм на русском языке.\n\n![F_2_sweetie_you_won't_believe_it.jpg](http://139.59.130.149/uploads/F_2_sweetie_you_won_t_believe_it_4ebeb06b7d.jpg)\n\nС русскими субтитрами сегодня покажут молодёжный фильм [«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/) о мальчике, который ведет дневник и об этом узнают в классе, а также фильм-победитель Берлинского фестиваля [«Плохие сказки»](https://poff.ee/film/pahad-lood/). \n\n![F_1_Berts_Diary_8e258cd0ea.jpg](http://139.59.130.149/uploads/F_1_Berts_Diary_8e258cd0ea_862fc2f8dc.jpg)\n\n![Bad Tales - Elise Eimre.jpg](http://139.59.130.149/uploads/Bad_Tales_Elise_Eimre_a05b6204bc.jpg)",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 326,
        "clipUrlDefault": "https://www.youtube.com/watch?v=Kb8ZPBKeEMA",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1241,
            "name": "F_1_Ulbolsyn.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_Ulbolsyn_f02a0403d7.jpg",
                "hash": "thumbnail_F_1_Ulbolsyn_f02a0403d7",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_Ulbolsyn.jpg",
                "path": null,
                "size": 7.05,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_Ulbolsyn_f02a0403d7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 173.94,
            "url": "/uploads/F_1_Ulbolsyn_f02a0403d7.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:50.326Z",
            "updated_at": "2020-10-21T10:25:50.358Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-20T05:48:13.562Z"
  }
]