[
  {
    "id": 1,
    "article_et": {
      "id": 171,
      "created_by": 9,
      "updated_by": 9,
<<<<<<< HEAD
      "created_at": "2020-11-14T10:30:30.956Z",
      "updated_at": "2020-11-15T00:04:01.904Z",
      "title_et": "PÖFFi pühapäev analüüsib ühiskonna toimemehhanisme ja selles kirendavaid natuure",
      "slug_et": "p-oe-f-fi-puehapaeev-analueuesib-uehiskonna-toimemehhanisme-ja-selles-kirendavaid-natuure",
=======
      "created_at": "2020-11-15T20:33:47.290Z",
      "updated_at": "2020-11-16T06:51:11.573Z",
      "title_et": "PÖFFi esmaspäev ei löö risti ette poliitika, religiooni ja südameasjade pahupoole avamisel",
      "slug_et": "p-oe-f-fi-esmaspaeev-ei-loeoe-risti-ette-poliitika-religiooni-ja-suedameasjade-pahupoole-avamisel",
>>>>>>> 63f8eccd9e8d233dc8ab97254cdcb2bd5a9c0f07
      "title_en": null,
      "slug_en": "pof-fi-article-59",
      "title_ru": null,
      "slug_ru": "pof-fi-article-114",
      "lead_et": "Alanud nädal pakub žanrilise mänglevusega mõtlemisainet lojaalsuse üle. Esiotsa väärikana näiv mõiste võib märkamatult hakata teenima valesid eesmärke, mil pole aja möödudes grammigi pistmist esialgsete väärtustega. Siit leiad filmid, mis loovad nii inspireerivaid kui ka vastanduvalt õpetlike näiteid tõekspidamistest, mille alustaladele inimesed oma moraalsust ehitavad.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Kogu esmaspäevast PÖFFi programmi saad avastada [siit](https://poff.ee/otsi_seanssi/?dates=11/16/2020).**\n\n\n![F_5_havel_b8378d1d6f.jpg](http://139.59.130.149/uploads/F_5_havel_b8378d1d6f_e2b6d97049.jpg)\n\n## [Havel](https://poff.ee/film/havel/)\n- [16. nov, esmaspäev 21:00. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324365&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nVáclav Haveli elulugu loob hiilgava materjali biograafiafilmiks, mis suudab portree esitamise taustal anda kõnekalt edasi ka 1970. aastate vastuvoolu triivivat vaimsust ja joonistab endise Tšehhoslovakkia ajaloopildi kuni Sametrevolutsioonini välja. Filmi teeb märkimisväärseks lähenemisnurk, mis väldib teadlikult kesise kangelasloo jutustamist. Mitte, et Havel filmi autorite silmis seda kuidagi rohkem või vähem oli. \n\nEesmärgiks on aga siinkohal anda edasi lihast ja luust inimest, kelle kindlameelne teekond silmapaistvast näitekirjanikust kulges riigijuhi ja mõjuvõimsa poliitikuni välja, kuid oli sellegipoolest täis kiusatusi, eksimusi ja argimuresid. Seejuures loob „Havel“ kõneka näite, kui oluline on, et riigi poliitiline ladvik moodustuks teiste seas ka humanitaartaustaga kultuuritegelastest.\n\n\n![F_3_Black_Light_56d05ea4b5.jpg](http://139.59.130.149/uploads/F_3_Black_Light_56d05ea4b5_af4590f3dd.jpg)\n## [Must valgus](https://poff.ee/film/must-valgus/)\n- [16. nov, esmaspäev 18:45. Coca-Cola Plaza, Tallinn](https://poff.ee/film/must-valgus/)\n\nPÖFF pakub igal aastal erilist võimalust nautida kinosaalides Aasia filmikunsti uute ja silmapaistvate tegijate poolt. Lõuna-Korea režissööri Bae Jong-Daelti „Must valgus“ on kahtlemata üks neist filmidest, mida võiks kindlasti vaatama minna. Suurepärase nüansseeritusega kannab film eneses universaalseid käitumismustreid tõe otsingu ja teadmatuse piiril. \n\n„Must valgus“ lahkab sissepoole elatud tundeilma läbi ema ja teismelise tütre omavahelise suhte, kes on kaotanud traagilise autoavarii tõttu pereisa. Filmi muudab eriliseks fookuspunkt, mis võtab julgelt ette teema, millest avalikult ja avatult üldjuhul ei räägita — hukkunu lähedased kui ohvrid, kes peavad hakkama saama lisaks leinale ka paljude teiste juhtunu tõttu tekkinud probleemidega. Halvimal juhul ka süükoormaga. \n\n![F_4_servants_dcd7e178f3.jpg](http://139.59.130.149/uploads/F_4_servants_dcd7e178f3_c9d03f6494.jpg)\n\n## [Teenrid](https://poff.ee/film/teenrid/)\n- [16. nov, esmaspäev 17:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324330&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Teenrid“ avab pineva psühholoogilise põnevikuna ajaloopildi 1980. aasta Bratislavast, kus kommunistlik režiim kehtestab totalitaarse haardega oma ülemvõimu katoliku kiriku ees. Selle keerise keskel peavad usuteaduste seminari õpilased Michal ja Juraj valima Jumala teenimisel kahe tee vahel – kas kanda edasi Jumala sõna, mis sobitub kommunismi ridade vahele, või vaadata vaikides pealt usu põranda alla naelutamist.\n\nIvan Ostrochovský analüüsib hiilgava nüansseeritusega valikute võimatust kahe halva vahel, kus ei leidu õigeid otsuseid. Seeläbi ilmnevad inimlikul tasandil paljud ajaloo pooltoonid, mis aitavad detailsemalt näha argumente valikute kaalukausil ja vahest paremini mõista ka meie endi lähiminevikku. Tugevat teemakäsitlust toetab omakorda filmi visuaalne keel, mis haarab oma jõulise askeetlikkusega.\n\n![F_1_honeymood_3c79fc9b78.jpg](http://139.59.130.149/uploads/F_1_honeymood_3c79fc9b78_024bacb9bf.jpg)\n\n## [Luhtunud pulmaöö](https://poff.ee/film/luhtunud-pulmaoeoe/)\n- [16. nov, esmaspäev 21:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324441&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Luhtunud pulmaöö“ on leid neile, kes soovivad nädala alguse puhul lubada endale mõnusat komöödiat, mis jääb oma karismaatiliste karakteritega siiski elutruuks. See on suurepärase dramaturgilise tempoga loodud teekonnafilm altari eest tagasi endiste armastuste ja tegelike palgeteni. \n\n„Kui palju sa kedagi armastad?“ ning „Kui palju sa teda tead?“ on kaks iselaadi küsimust. Nii on ka Eleanor rabatud, kui leiab pulmaööl oma abikaasa taskust sõrmuse, mis on mehe eksi poolt kingitud. Ootamatu leid sütitab arvukalt kahtlusi, mis panevad noorpaari suhte tõsiselt proovile. \n\n![F_2_the_end_93750c0d23.jpg](http://139.59.130.149/uploads/F_2_the_end_93750c0d23_428591932a.jpg)\n\n## [Lõpp](https://poff.ee/film/lopp/)\n- [16. nov, esmaspäev 21:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324196&design=poff1#view=ticketsselect)\n\nVladimir Kotti komöödias puudub erinevalt „Luhtunud pulmaööst“ igasugune tordiglasuur ning tunda annab hoopiski argipäeva läägus rutiinis, mis teenib sisutut meediatööstust. See on film, mille huumori loob kibe eneseiroonia. \n\nDimitri on režissöör, kelle looming kesiste seriaalide ning reklaamidega peegeldab pigem vajadust teenida korralikku elatist kui mehe annet. Mehe eneseotsingute ja eneseteostamatuse saatel analüüsib „Lõpp“ teravalt ühiskonda, mis on täis sisuloojate sisutuid üllitisi. Lihtsakoelise kriitika asemel peegeldab Kott ajendeid, mis inimest oma teel eesmärkideni kõrvale juhivad ning eksinuna tundma panevad.\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 293,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3355,
            "name": "F_1_havel_2f54d71d81.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_havel_2f54d71d81_f3dbe8a299.jpg",
                "hash": "thumbnail_F_1_havel_2f54d71d81_f3dbe8a299",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_havel_2f54d71d81.jpg",
                "path": null,
                "size": 6.11,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_havel_2f54d71d81_f3dbe8a299",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 162.89,
            "url": "/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T19:36:27.945Z",
            "updated_at": "2020-11-15T19:36:28.227Z"
          }
        ],
        "image_et": [
          {
            "id": 3355,
            "name": "F_1_havel_2f54d71d81.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_havel_2f54d71d81_f3dbe8a299.jpg",
                "hash": "thumbnail_F_1_havel_2f54d71d81_f3dbe8a299",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_havel_2f54d71d81.jpg",
                "path": null,
                "size": 6.11,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_havel_2f54d71d81_f3dbe8a299",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 162.89,
            "url": "/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T19:36:27.945Z",
            "updated_at": "2020-11-15T19:36:28.227Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 170,
      "created_by": 23,
<<<<<<< HEAD
      "updated_by": 5,
      "created_at": "2020-11-14T17:28:36.980Z",
      "updated_at": "2020-11-14T23:54:39.493Z",
      "title_et": null,
      "slug_et": "pof-fi-article-20",
      "title_en": "Lazy Sunday gems at Black Nights day #3",
      "slug_en": "black-nights-day-3",
      "title_ru": null,
      "slug_ru": "pof-fi-article-110",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "Whether it's a historical drama or a portrait of the inventor of the Playboy bunny, one of our world premieres, Q&A's with film guests, or a special new award. Black Nights has got your easy Sunday covered. Book a ticket, sit back and unwind. ",
      "contents_et": null,
      "contents_en": "Good Sunday morning, film lovers! We hope you have settled in your home cinemas or found your way to the theatre already. If not, a lazy Sunday is a perfect time to spend watching some cinematic pearls to wind down, reenergize, and be inspired for the next week ahead. Day 3 at Black Nights brings tens of films to watch in a comfy red plush theatre seat or from your own couch. \n\nThere are some delights for war-themed film lovers, historical films, tragicomedies, and several films that show us the beautiful varieties in which families can exist. And; because Sunday is also a good day to spend together with the family, why not see a film with the kids from the selection of [Just Film](https://justfilm.ee/en)? \n\nSee the whole timetable for today [here](https://poff.ee/en/search_screening/?dates=11/14/2020), or scroll through some special recommendations below: \n\n![F_3_art_paul_of_playboy.jpg](http://139.59.130.149/uploads/F_3_art_paul_of_playboy_754afe0d7c.jpg)\n### [Art Paul of Playboy: The Man Behind The Bunny](https://poff.ee/en/film/art-paul-of-playboy-the-man-behind-the-bunny/)\n**15:45 | Apollo Solaris 3**\n\nHis masterpiece is known around the world: a drawing of a bunny en-profile, with little pearly cut-out eyes, wearing a bow-tie. The Playboy bunny. Art Paul, the designer of the iconic Playboy bunny logo and long-time art director for the magazine, created a lasting impact in graphic art and design. Even long after the prime time of Playboy. Beyond that, Art Paul was also a philosopher and wordsmith. This documentary, with archival footage and interviews, paints his portrait. \n\n\n![F_4_in_the_dusk.jpg](http://139.59.130.149/uploads/F_4_in_the_dusk_087c6af708.jpg)\n### [In the Dusk](https://poff.ee/en/film/in-the-dusk/)\n**16:30 Coca-Cola Plaza 4 LUXE**\n**19:30 Virtual Hall**\n\nA grim and strikingly atmospheric historical drama (the first one for Sharūnas Bartas) from a screenplay based on letters and testimonies of real partisans is magnificently shot by Eitvydas Doškus, who mostly uses the natural light and calmness of surrounding nature. Labeled by Cannes Film Festival, this Lithuanian film has intensively traveled from San Sebastian to Katowice, Haifa, Adelaide and Busan.\n\nYear 1948. It is already the third year for Lithuanian partisans, who are fighting against Soviet occupants from forests in cold weather, hunger, and uncertainty. Teenager Unte secretly joins partisans to witness paranoia and betrayal.\n\n\n![F_1_poppy_field.jpg](http://139.59.130.149/uploads/F_1_poppy_field_7f4b689391.jpg)\n### [Poppy Field (World Premiere)](https://poff.ee/en/film/poppy-field/)\n**16:45 | Coca-Cola Plaza 7**\n**19:45 | Virtual Hall**\n\n\"Poppy Field\" is inspired by the cinema screening of Ivana Mladenovic’s award-winning drama film \"Soldiers. A Story from Ferentari\", which was interrupted due to protests. Only a few days before that, the screening of the French drama film \"120 Beats per Minute\" was interrupted at the same theatre due to religious reasons claiming that such LGBT films are the utter example of depravity. \"Poppy Field\" does not point an accusing finger to either side in this duel of freedom and piety. On the contrary, the film ties the explosive conflict into one main character. \n\n\n![F_6_mephistopheles.jpg](http://139.59.130.149/uploads/F_6_mephistopheles_f7a86cc297.jpg)\n### [Mephistopheles (World Premiere)](https://poff.ee/en/film/mephistopheles/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with guests Manfred Vainokivi, Marju Lepp, Linnar Priimägi, Tambet Tuisk, Henri Kuus**\n\nFrom time to time, Mephistopheles manifests himself to the Estonian people through Linnar Priimägi. The released energy gives birth to chaos. Manfred Vainokivi tries his hardest to portray the one who causes it. Unsuccessfully, of course. Because even the largest letters are unreadable in the twilight, as Goethe said. And there is a lot of twilight now. At least according to Linnar.\n\nThe best Estonian comedy of recent years. Or is it a tragicomedy?\n\n\n![F_1_why_not_you_edb93c3018.jpg](http://139.59.130.149/uploads/F_1_why_not_you_edb93c3018_c4be73c28b.jpg)\n### [Why not you (World Premiere)](https://poff.ee/en/film/why-not-you/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with director and screenwriter Evi Romen**\n\nEccentric Mario who lives in an Alpine mountain village has always felt like a black sheep whose pulsating passion for modern dance and underground club culture does not fit in with the local conventional tradition patterns. Is home a place where you have been born and raised, or is it a place where you are expected and welcomed?\n\n\n\n![the-personal-history-of-david-copperfield.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_e65535d42e.jpg)\n### [The Personal History of David Copperfield](https://poff.ee/en/film/the-personal-history-of-david-copperfield/)\n**17:15 | Coca-Cola Plaza 2**\n\nTwo artists or filmmakers whose recent work takes a concerted step forward in improving diversity and inclusion in the film industry and cinema culture [will receive the new DDA Spotlight Award](https://poff.ee/en/news/armando-iannucci-and-francis-annan-first-recipients-of-the-dda-spotlight-award/) this year. \n\nOne of them is the director of The Personal History of David Copperfield: Armando Iannucci. A fresh and distinctive take on Charles Dickens' semi-autobiographical masterpiece, The Personal History of David Copperfield, set in the 1840s, chronicles the life of its iconic title character as he navigates a chaotic world to find his elusive place within it. \n\nAt the screening, the award will be presented to Iannucci. Dennis Davidson of the DDA Group will introduce the film. \n\n\n![F_1_the_macaluso_sisters.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6.jpg)\n### [The Macaluso Sister](https://poff.ee/en/film/the-macaluso-sisters/)\n**18:15 | Artis 1** \n**21:45 | Virtual Hall**\n\nMaria, Pinuccia, Lia, Katia, Antonella. The childhood, adulthood, and old age of five sisters born and raised in an apartment on the top floor of a small block in the suburbs of Palermo, where they live alone, without their parents.\n\nThe sisters are based on the characters from Emma Dante’s award-winning play of the same title.\n\n\n![F_2_falling.jpg](http://139.59.130.149/uploads/F_2_falling_395b75f153.jpg)\n### [Falling](https://poff.ee/en/film/falling/)\n**20:15 | Coca-Cola Plaza 2** \n**22:30 | Virtual Hall** \n\nA film by the multi-talented Viggo Mortensen - who directed, produced, acted, and wrote the music score for this film. John Petersen (Mortensen) lives with his partner Eric and their adopted daughter Monica in Southern California. His father Willis is a farmer whose attitudes and behaviour belong to a far more traditional era and family model. When Willis travels to Los Angeles for an indefinite stay with John’s family in order to search for a place to retire, these two very different worlds collide.\n\n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_d091b358e1.jpg)\n### [Conference](https://poff.ee/en/film/conference/)\n**20:30 | Apollo Solaris 3**\n\nThe shocking story of one family against the backdrop of one of the greatest tragedies of 21st-century Russian history. Natalia, a nun from a remote Russian monastery, comes to Moscow 17 years after the terrorist attack on the Dubrovka Theatre. She has been sent there to organize a memorial evening for the victims of the attack in which, during a performance, armed Chechen militants took over the theatre. A hundred and thirty hostages were killed. Natalia and her family were witnesses of the attack. They survived.  \n\n",
      "contents_ru": null,
      "publishFrom": "2020-11-13T23:19:00.000Z",
=======
      "updated_by": 18,
      "created_at": "2020-11-15T17:11:50.621Z",
      "updated_at": "2020-11-16T00:35:34.972Z",
      "title_et": null,
      "slug_et": "pof-fi-article-21",
      "title_en": "Monday is for dreamers: Day 4 at Black Nights",
      "slug_en": "monday-is-for-dreamers-day-4-at-black-nights",
      "title_ru": "PÖFF. 16 ноября",
      "slug_ru": "pof-fi-article-113",
      "lead_et": null,
      "lead_ru": "",
      "lead_en": "Who said Monday's are dull? Why not take a different perspective, and see the slow, drooly Monday as the perfect day to indulge in some dreams. ",
      "contents_et": null,
      "contents_en": "Some of us dream of becoming the greatest sports team, others of a new life beyond their countries’ suffocating borders. Then there are supermodel dreams and there are old dreams and stories that we tell ourselves, that have to be let go in order to face our future. \n\nOftentimes a choice has to be made whether you keep believing in the dreams that others and society have for you, or break free and choose your own - with all risks included. In today’s recommendations, we see all types of dreamers. And what better way to start your week; then immerse yourself in dreams and hopes for the future. \n\n\n![F_3_servants.jpg](http://139.59.130.149/uploads/F_3_servants_39fa3bbaa1.jpg)\n### [Servants](https://poff.ee/en/film/servants/)\n**16:45 | Coca-Cola Plaza 8**\n\nThe year is 1980. Michal and Juraj are students at a theological seminary in totalitarian Czechoslovakia. Fearing the dissolution of their school, the tutors are moulding the seminarians into a shape satisfactory to the ruling Communist Party. Each of the young students must decide if he will give in to temptation and choose the easier way of collaborating with the regime, or chose their own views and subject himself to draconian surveillance by the secret police.\n\n\n![F_1_the_squad_not_here_to_dance.jpg](http://139.59.130.149/uploads/F_1_the_squad_not_here_to_dance_7a418ebe11.jpg)\n### [The Squad #notheretodance](https://poff.ee/en/film/the-squad-notheretodance/)\n**17:00 | Apollo Solaris 4**\n\nThe Olympique Lyonnais women’s football team has over the years become one of the best football teams in the world. From training sessions to competitive matches, from doubts to victories, this documentary takes an up-close look at these exceptional players and their daily lives.\n\nPart of [Estonian Olympic Committee Sports Programme](https://poff.ee/en/estonian-olympic-committee-sports-film-programme/).\n\n\n![F_1_latvian_coyote.jpg](http://139.59.130.149/uploads/F_1_latvian_coyote_140d2e5cc3.jpg)\n### [Latvian Coyote](https://poff.ee/en/film/latvian-coyote/)\n**17:00 | Coca-Cola Plaza 4 LUXE**\n\nBorderlands have certain own laws and unwritten rules. Every guarded border between any country from the wishful Schengen Area and the other world beyond has specific stories to tell. Unlawful entrances, illegal human trafficking, shady business opportunities...\n\nAfter 3 years of researching and shooting Latvian director Ivars Zviedris (one of DoP’s on “Wonderful Losers: A Different World” by Lithuanian bicycle rider Arūnas Matelis) invites to lesser-visited border between the Republic of Latvia and the Russian Federation in this film in the [Baltic Competition](https://poff.ee/en/baltic-film-competition/). \n\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n### [Catwalk: From Glada Hudik to New York](https://poff.ee/en/film/catwalk-from-glada-hudik-to-new-york/)\n**19:30 | Coca-Cola Plaza 4 LUXE**\n\nEmma Örtlund has a lifelong dream of becoming a fashion model and asks Pär Johansson, founder of the Glada Hudik Theatre, for help. It’s an unattainable dream for most people, even more so for people with disabilities.\nTogether with a group of models, who do not usually appear in the fashion world, they embark on an exciting and bewildering journey to fulfill this seemingly impossible mission. \n\nPart of [#PÖFFTRENDING](https://poff.ee/en/pofftrending/)\n\n\n![F_1_longing_souls.jpg](http://139.59.130.149/uploads/F_1_longing_souls_37e7c50f99.jpg)\n### [Longing Souls (World Premiere)](https://poff.ee/en/film/longing-souls/)\n**19:30 | Apollo Solaris 4**\n\nNot as much about dreamers, as it seems a dream in itself. Longing Souls paints a picture of a family of women, that form a mysterious tribe, a feminine universe escalated on different generations that enlights us with their stories, rituals and daily endearing activities. \n\nA delicate and intimate portrait of femininity, complex, rich and full of hints lead by the performances of enchanting (and cursed) women that will bewitch you from the first image.\n\n \n![F_1_honeymood.jpg](http://139.59.130.149/uploads/F_1_honeymood_3c79fc9b78.jpg)\n### [Honeymood](https://poff.ee/en/film/honeymood/)\n**20:30 | Apollo Solaris 3**\n\nAn Israeli romantic comedy centering on a bride and groom at their lavish honeymoon suite on their wedding night. When the bride, Eleanor (Avigail Harari), discovers her now-husband (Ran Danker) has received a ring as a wedding gift from his ex-girlfriend, a knock-out fight ensues. At Eleanor’s insistence, the newlyweds leave the hotel and set out on an emotional expedition to return the ring.\n\n\n\n![F_1_model_olimpia.jpg](http://139.59.130.149/uploads/F_1_model_olimpia_398885f3bb.jpg)\n### [Model Olimpia (World Premiere)](https://poff.ee/en/film/model-olimpia/)\n**20:30 | Coca-Cola Plaza 7 + Q&A with director Frédéric Hambalek**\n**23:30 | Virtual Hall** \n\n\nA film of darker dreams: in Model Olimpia, a mother has her own views and hopes on how to help her son with his mental illness. The young man (played by Alban Mondschein) suffers from a destructive fantasy life revolving around death and violence. In order to change these disturbing obsessions, he engages in his mother’s self-devised therapy programme.\n\nDirector Frédéric Hambalek explores a mother-son relationship and its dark secrets with aesthetic consequence, candor, and courage. The film will be screened at PÖFF [First Feature Competiton Programme](https://poff.ee/en/first-feature-competition/) and [New German Cinema focus programme](https://poff.ee/en/in-focus-new-german-cinema/). \n\n\n\n#### See the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/16/2020)\n\n\n",
      "contents_ru": "16 ноября в программе не так много фильмов на русском языке, как было на выходных. Однако понедельник день тяжёлый, поэтому больше, чем на один-другой фильм сил может и не остаться. \n\n[«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/), 12:00, Apollo Kino Solaris\n\nВ полдень начнется кинопоказ фильма «Дневник Берта» из молодёжной программы фестиваля Just Film.\nБерт Люнг делает то, что мальчикам категорически запрещено. Он ведет дневник! Об этом узнает самый сильный мальчик в классе Климп. Тогда вскоре весь мир узнаёт, что чувствует Берт, когда надевает в школе свои новые очки; что его преследует могильная бацилла; что он проводит научные эксперименты с Аке, тайно курит и пишет в дневнике красным карандашом, когда влюблен. Дневник Берта – фильм, снятый по одноименной всемирно известной детской книге. Этот фильм предназначен для мальчиков, но будет интересен и девочкам, которые, наверняка, хотят знать, о чем на самом деле думают мальчики.\nФильм с русскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WH2pX1QPrb4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конец фильма»](https://poff.ee/film/lopp/), 21:15, Coca-Cola Plaza\nВзрослым предлагается отложить дела и посетить кино уже вечером – в 21:15 начнется сеанс киноленты Александра Котта «Конец фильма». Фильм со звёздным составом о режиссере Мите, который сбегает со съёмочной площадки очередного телесериала. В этом ему помогает призрак Марчелло Мастроянни. Решение о побеге запускает цепочку событий с участием Митиных родных и близких, распутать которую сможет только ответ на вопрос о том, каким режиссером он хочет быть: великим, талантливым или просто нормальным.\n\n![F_2_the_end_93750c0d23.jpg](http://139.59.130.149/uploads/F_2_the_end_93750c0d23_428591932a.jpg)\n\nИз фильмов на других языках стоит обратить внимание на то, что в полном разгаре конкурсная программа фильмов из стран Балтии.\n\n[«Носящий»](https://poff.ee/ru/film/latvian-coyote/), 18:00, Coca-Cola Plaza\nНапример, 16 ноября можно будет посмотреть фильм латышского режиссера. Иварс Звиедрис представляет свою свежую документальную картину «Носящий», также известную как «Латышский койот». Это рассказ о новой «профессии» в Латвии, представители которой помогают нелегальным иммигрантам. Фильм покажут в небольшом, уютном зале. Фильм идет на латышском языке с английскими субтитрами. \n\n![F_4_latvian_coyote.jpg](http://139.59.130.149/uploads/F_4_latvian_coyote_7ac64123d6.jpg)\n\n[«Дефиле»](https://poff.ee/film/catwalk/), 20:30, Coca-Cola Plaza\nВ программе #PÖFFtrending покажут фильм Catwalk о невообразимых приключениях группы молодых людей с особыми потребностями из шведской деревушки. Ребята завоевывают модный подиум в Нью-Йорке. Настоящий сгусток энергии, фильм полный веры, надежды и любви.\nФильмы в программе #PÖFFtrending – это высший класс документальных фильмов о культуре. Фильмов обо всём, что связано со стилем жизни и модными культурными явлениями.\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n\n[«Побег из Претории»](https://poff.ee/film/pogenemine-pretoriast/) \nНесмотря на то, что билетов на эту картину нет, всё же стоит упомянуть, что сегодня состоится и показ вышедшего в этом году триллера «Побег из Претории» с Дэниэлом Рэдклиффом в главных ролях.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/R_GFMbq4JPo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nНапоминаем, что ношение масок в кино обязательно. Всем крепкого здоровья и приятных впечатлений от просмотра фильмов. Многие картины доступны и в онлайн-кинотеатре фестиваля kino.poff.ee из любой точки в Эстонии.\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)",
      "publishFrom": "2020-11-15T22:00:00.000Z",
>>>>>>> 63f8eccd9e8d233dc8ab97254cdcb2bd5a9c0f07
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 292,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1989,
            "name": "F_4_servants.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_servants_dcd7e178f3.jpg",
                "hash": "thumbnail_F_4_servants_dcd7e178f3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_servants.jpg",
                "path": null,
                "size": 7.69,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_servants_dcd7e178f3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 187.62,
            "url": "/uploads/F_4_servants_dcd7e178f3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:36.760Z",
            "updated_at": "2020-11-05T10:20:36.924Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 3358,
            "name": "F_2_the_end_93750c0d23.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_end_93750c0d23_428591932a.jpg",
                "hash": "thumbnail_F_2_the_end_93750c0d23_428591932a",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_end_93750c0d23.jpg",
                "path": null,
                "size": 5.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_end_93750c0d23_428591932a",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 166.11,
            "url": "/uploads/F_2_the_end_93750c0d23_428591932a.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T20:17:12.481Z",
            "updated_at": "2020-11-15T20:17:13.036Z"
          }
        ]
      },
      "button": []
    },
    "article_ru": {
      "id": 161,
      "created_by": 23,
      "updated_by": 5,
      "created_at": "2020-11-13T19:09:47.385Z",
      "updated_at": "2020-11-14T23:43:31.160Z",
      "title_et": null,
      "slug_et": "pof-fi-article-18",
      "title_en": "Death, disco and werewolves: Black Nights day #2 offers an eclectic film choice!",
      "slug_en": "death-disco-and-werewolves-black-nights-day-2-offers-an-eclectic-film-choice",
      "title_ru": "PÖFF. День 2",
      "slug_ru": "p-oe-ff-den-2",
      "lead_et": null,
      "lead_ru": "Сегодня в программе: два кандидата на \"Оскар\", фильм про Виктора Цоя и первые три части немецкой классики кино \"Берлин, Александерплац\". ",
      "lead_en": "",
      "contents_et": null,
      "contents_en": "From talking trees, to a bus full of mourners to unexpected nights with the noisy neighbours from upstairs, day 2 at Black Nights is all about eclectic ensembles. A famous one among them is the Liverpoolian band The Real Thing, once dubbed 'the black Beatles' by the press, who rose from working-class boys from one of Liverpool’s toughest neighbourhoods to Britain’s most-celebrated originators of soul, funk and disco. \n\nCheck out some of the quirky films we recommend from today's programme below, and find the full programme [HERE](https://poff.ee/en/search_screening/?dates=11/14/2020)\n\n![F_1_berlin_alexanderplatz_remastered.jpg](http://139.59.130.149/uploads/F_1_berlin_alexanderplatz_remastered_dd4939fc23.jpg)\n### [Berlin Alexanderplatz](https://poff.ee/en/film/berlin-alexanderplatz-ep-1-3/)\n**14:30 (parts 1-3) & 18:30 (parts 4-7) | Artis 2** \n**17:30 | Virtual Hall** \n\n“About twenty years ago – I was just fourteen, maybe fifteen, and afflicted by an almost murderous puberty – I came across Alfred Döblin’s ‘Berlin Alexanderplatz’ during the course of my very un-academic, extremely personal literary journey, governed entirely by my own instinctive associations.“\n\nThis is how Rainer Werner Fassbinder remembers his first encounter with the novel from which he created his own 15½-hour television adaptation. Today we screen this cult piece as a special screening related to this year's [German Focus](https://poff.ee/en/in-focus-new-german-cinema/). \n\n![F_1_the_hidden_life_of_trees.jpg](http://139.59.130.149/uploads/F_1_the_hidden_life_of_trees_c95bf7b633.jpg)\n### [The Hidden Life of Trees](https://poff.ee/en/film/the-hidden-life-of-trees/)\n**16:00 | Apollo Solaris 3**\n\nAre trees able to talk? Do they have a memory and a social life? The forester and bestselling author Peter Wohlleben gets to the bottom of these questions and opens our eyes to the hidden world of the woods.\n\nPart of our new [Environmental Films Programme](https://poff.ee/en/environment-agency-environmental-film-programme/) and [#PÖFFTRENDING](https://poff.ee/en/trending/).\n\n\n![F_1_everything_the_real_thing_story_1061ca9fe2.jpg](http://139.59.130.149/uploads/F_1_everything_the_real_thing_story_1061ca9fe2_d29c35c664.jpg)\n### [Everything: The Real Thing Story](https://poff.ee/en/film/everything-the-real-thing-story/)\n**18:00 | Apollo Solaris 6**\n\nPart of the new [#PÖFFTRENDING](https://poff.ee/en/trending/) programme is the story of the first black band to score a #1 hit. The press dubbed them ‘The Black Beatles’ – Eddy, Chris, Dave and Ray – four working-class boys from one of Liverpool’s toughest neighbourhoods. Their photos appeared on the bedroom walls of white, teenage girls - which meant a shift in racial tensions of the era. \n\n\n![F_6_tsoi.jpg](http://139.59.130.149/uploads/F_6_tsoi_705e0ffdcd.jpg)\n### [Tsoi](https://poff.ee/en/film/tsoi/)\n**18:00 | Kohtla-Järve Kultuurikeskus** \n**21:00 | Apollo Solaris 3**\n\n15 August 1990. Viktor Tsoi, the Soviet Union’s most famous rock star, leader of the band Kino, a symbol of freedom and change, dies in an accident on a Latvian highway. The bus driver who was involved in the tragic accident. Tsoi’s wife and her new boyfriend, his mistress, his producer, his young son and an obsessed photographer – are all part of the trip back with Tsoi's body to Leningrad. And it's going to be a trip! \n\n![F_1_sweat_db24989811.jpg](http://139.59.130.149/uploads/F_1_sweat_db24989811_fe31910a48.jpg)\n### [Sweat](https://poff.ee/en/film/sweat/)\n**18:30 | Apollo Solaris 3**\n**21:45 | Virtual Hall**\n\nThe story of Polish fitness star Sylwia is simultaneously a portrait of our times. With 600,000 followers she can rightly be called an influencer. But how much of herself does she really show and what emotions lie beneath her self-assured image? It all comes to a breaking point when Sylwia is confronted with a stalker.  \n\n\n![F_1_the_people_upstairs_6c365bc819.jpg](http://139.59.130.149/uploads/F_1_the_people_upstairs_6c365bc819_cbeabb79ea.jpg)\n### [The People Upstairs](https://poff.ee/en/film/the-people-upstairs/)\n**20:30 | Coca-Cola Plaza 2**\n\nA bickering, loveless couple and their next-door neighbours - a younger couple - get together. The evening will end in a cathartic way. \n\n\n![F_3_teddy.jpg](http://139.59.130.149/uploads/F_3_teddy_8db69731d2.jpg)\n### [Teddy](https://poff.ee/en/film/teddy/)\n**20:30 | Apollo Solaris 3**\n**23:30 | Virtual Hall**\n\nYou know how it goes... You think you are going to spend a careless summer holiday with your girlfriend, but instead, on full moon night, you are scratched by an unknown beast. What will become of social outcast Teddy, who starts to feel more and more animalistic as the days pass?\n\n",
      "contents_ru": "Во второй день кинофестиваля зрителей порадуют сильные авторские фильмы. В эти выходные можно найти и много подходящих картин для просмотра всей семьей – для этого загляните в программу нашего субфестиваля молодежного и дестского кино Just Film.\n\nДля русскоговорящих зрителей бесспорно этот фестивальный день особенно удачный.\n\nВ 16:15 в кинотеатре Coca-Cola Plaza начнется сеанс фильма-сенсации этого года [\"Дорогие товарищи!\"](https://poff.ee/ru/film/dear-comrades/). Лауреат премии PÖFF \"За дело всей жизни\" Андрей Кончаловский представил свою новую картину в сентябре этого года на Венецианском фестивале. В Венеции картина была удостоена специального приза жюри, а затем она выиграла и главный приз Чикагского кинофестиваля. Позавчера фильм вышел в прокат в России, и вчера его выдвинули от страны на \"Оскар\". Главную роль исполнила Юлия Высоцкая. Черно-белый фильм посвящен событиям, произошедшим в Новочеркасске (Ростовкая обл.) в 1962 году, когда армия расстреляла толпу бастующих работников завода. \n\n![F_1_dear_comrades.jpg](http://139.59.130.149/uploads/F_1_dear_comrades_4df41c664b.jpg)\n\nВ 22:00 в Apollo Kino Solaris начнется показ нового [фильма Алексея Учителя \"Цой\"](https://poff.ee/ru/film/czoj/). Фильм о легендарном Викторе Цое без его присутствия в фильме. Главный герой — обычный советский водитель Павел Шелест, автобус которого однажды августовским днем столкнулся неподалеку от Риги с легковым «Москвичом». Кто сидел за рулем этой машины, Павел и не подозревал...  \n\n![F_1_tsoi.jpg](http://139.59.130.149/uploads/F_1_tsoi_e28a42c04b.jpg)\n\nВторым фильмом в сегодняшней программе, выдвинутым на \"Оскар\" (2015), стали [\"Мандарины\"](https://poff.ee/film/mandariinid/). Фильм вошел в программу памяти грузинского режиссера Зазы Урушадзе. Сеанс состоится в 21:00 в Apollo Kino Solaris.\n\n![F_4_tangerines.jpg](http://139.59.130.149/uploads/F_4_tangerines_285b9865b4.jpg)\n\nВ этом году в фокусе фестиваля – новое немецкое кино. В программе представлены лучшие современные фильмы из Германии. Однако будет и спецпоказ фильма, ставшего классикой немецкого кинематографа, [\"Берлин, Александерплац\"](https://poff.ee/film/berliin-alexanderplatz-osad-1-3/). Фильм состоит из 13 частей. И сегодня покажут первые три.\n![F_1_berlin_alexanderplatz_remastered.jpg](http://139.59.130.149/uploads/F_1_berlin_alexanderplatz_remastered_dd4939fc23.jpg)\n\n[ВСЯ ПРОГРАММА](https://poff.ee/otsi_seanssi/?dates=11/14/2020) на 14 ноября.",
      "publishFrom": "2020-11-13T23:19:28.000Z",
      "publishUntil": null,
      "publish_et": false,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 267,
        "clipUrlDefault": "https://www.youtube.com/watch?v=MRLUentWQCU",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3082,
            "name": "F_4_tsoi.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_tsoi_8e8477f592.jpg",
                "hash": "thumbnail_F_4_tsoi_8e8477f592",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_tsoi.jpg",
                "path": null,
                "size": 12.4,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_tsoi_8e8477f592",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 690.26,
            "url": "/uploads/F_4_tsoi_8e8477f592.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-10T09:11:21.206Z",
            "updated_at": "2020-11-10T09:11:21.495Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 2037,
            "name": "F_1_dear_comrades.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_dear_comrades_2b37b322af.jpg",
                "hash": "thumbnail_F_1_dear_comrades_2b37b322af",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_dear_comrades.jpg",
                "path": null,
                "size": 13.16,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_dear_comrades_2b37b322af",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 353.42,
            "url": "/uploads/F_1_dear_comrades_2b37b322af.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:21:20.661Z",
            "updated_at": "2020-11-05T10:21:21.158Z"
          }
        ]
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
<<<<<<< HEAD
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-14T23:06:01.637Z"
=======
      "id": 23,
      "firstname": "Anna",
      "lastname": "Lillioja",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-16T07:07:19.227Z"
>>>>>>> 63f8eccd9e8d233dc8ab97254cdcb2bd5a9c0f07
  }
]
