[
  {
    "id": 1,
    "article_et": {
      "id": 230,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-23T19:35:09.943Z",
      "updated_at": "2020-11-24T07:41:53.503Z",
      "title_et": "PÖFFi teisipäev rivistab lõvisüdamed ja esitab vastupanu küündimatule pinnapealsusele",
      "slug_et": "p-oe-f-fi-teisipaeev-rivistab-lovisuedamed-ja-esitab-vastupanu-kueuendimatule-pinnapealsusele",
      "title_en": null,
      "slug_en": "pof-fi-article-88",
      "title_ru": null,
      "slug_ru": "pof-fi-article-156",
      "lead_et": "Tänasest programmist leiad kangelased, kes seisavad kõigutamatult oma tõekspidamiste eest ega karda hukkamõistu. Tulgu see kas põlglikult kergitatud kulmudest või külmaverelise kuulirahena. Ees ootab enneolematu rännak üle adrenaliinimere, eneseteostuse kõrgeimate tippude ning läbi elu sügavaimate tähendusväljade.\n\n\n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Avasta kõiki teisipäeva PÖFFi elamusi [siit](https://staging.poff.inscaping.eu/otsi_seanssi/?dates=11/24/2020).**\n\n![F_1_the_road_to_eden_b1bcd7e084.jpg](http://139.59.130.149/uploads/F_1_the_road_to_eden_b1bcd7e084_a972304c17.jpg)\n\n## [Teekond Eedenisse](https://staging.poff.inscaping.eu/film/teekond-eedenisse/)\n- [24. nov, teisipäev 18:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323298&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil külas Samara Imamadin Kyzy\n- [24. nov, teisipäev 21:15. Veebiseanss avatud 5 päeva](https://kino.poff.ee/film/teekond-eedenisse/)\n\n\n„Teekond Eedenisse“ sünteesib elu väärtusi tähetolmust, mis jääb maha teenekatest inimestest nende loometee lõpus. Hinge kosutava delikaatsusega tuuakse vaatajani lugu tunnustatud kirjanikust Kubatist, kelle kõrvalt kaob inimesi iga pensionil veedetud päevaga. Kubatil tuleb valida, kas anda ära oma viimne vara kirjanikust sõbra või noorema venna päästmiseks. Mõttekaaslasest kirjanik, kes haigevoodis elu nimel võitleb, on valmis Kubati vaimset pärandit edasi kandma; suurte võlgade ja neid sissenõudvate rusikate eest põgenev vend aitaks aga perekonnasidemeid hoida.\n\nSee film pakub vaatajatele kordades enam, kui pelgalt lugu vere ja vee paksuse mõõtmisest näib lubavat. „Teekond Eedenisse“ assotsiatiivsed lahendused astuvad paeluvasse dialoogi piinatud geeniuse olemusliku taagaga. Kubati tuba vanadekodus on sarnane Vincent van Gogh’i „Magamistoaga Arles’is“ ning ka mõlema mehe saatuseks on see, et nende loomingu väärtus hakkab kasvama alles pärast surma, väärtustades tegijat postuumselt. Oma vältimatu surmaga rahumeeli silmitsi seistes võtab Kubat ette veel viimase teekonna, mis hargneb erakordselt tabava kaamerarežii saatel iidset ja uudset subliimselt vastandades suuremaks kui elu ise.\n\n![F_4_baby_3ae2d12caa.jpg](http://139.59.130.149/uploads/F_4_baby_3ae2d12caa_5da2fd10b3.jpg)\n\n## [Lapsuke](https://staging.poff.inscaping.eu/film/lapsuke/)\n\n- [24. nov, teisipäev 21:30. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323227&design=poff1#view=ticketsselect)\n- Rahvusvaheline esilinastus, seansil külas režissöör Juanma Bajo Ulloa ja näitleja Natalia Ruiz\n\nRežissöör Juanma Bajo Ulloa on filmimaailmas ilma teinud oma kompromissitu autorikäekirjaga oma loometee esimestest sammudest alates. Ta oli kõigest 23-aastane, kui võitis San Sebastiani filmifestivali peaauhinna Kuldse Merikarbi. Fantaasia rakendamine asjade tegeliku olemuse paljastamiseks on läbiv olnud Ulloa enam kui 30-aastase karjääri jooksul. Ka sel korral eksperimenteerib Ulloa kartmatult filmikeele väljendusvormiga.  \n\n„Lapsuke“ on helifilm, mille tegelased on tummad. Enda väljendamiseks on näitlejatel vaid keha ja miimika ning neid ümbritsev iidne muinasjutuline maailm täis kaasaja pahesid. See lähenemisnurk kannab loo välja nii võimsalt, et ütlemata võivad tummad näitlejad isegi märkamata jääda. Lugu narkosõltlasest noorest emast ning universaalsest kurjast võõrasemast tarretab vere ja katab ihu kananahaga, kuid seda eriskummaliselt võluval moel. „Lapsuke“ on üks neist omanäolistest filmidest, millega enneolematut filmielamust jahtida.\n\n![F_3_the_man_who_sold_his_skin_0d4ae1888f.jpg](http://139.59.130.149/uploads/F_3_the_man_who_sold_his_skin_0d4ae1888f_47822061ea.jpg)\n\n## [Mees, kes müüs oma naha](https://staging.poff.inscaping.eu/film/mees-kes-mueues-oma-naha/)\n- [24. nov, teisipäev 20:45. Coca-Cola Plaza, Tallinn](https://staging.poff.inscaping.eu/film/mees-kes-mueues-oma-naha/)\n\nSõjakalt vastuoluline „Mees, kes müüs oma naha“ võtab küünilise halastamatusega ette kaasaegse kunstimaailma sõgedad rahavoolud ning kõrvutab selle põgenike kriisi ja vaesusega. Suurepärane stsenaarium ning näitlejatöö eesotsas Yahya Mahayni ja Monica Bellucci loob tõeliselt mõjuvõimsa peegelduse väärtushinnangutele ja olukorrale tänapäeva Euroopas.\n\nSam Ali peab põgenema sõja tõttu oma kodumaalt Süüriast ning otsib turvalisemat elu Liibanonis. Tema eluarmastus on aga Belgias, kuhu mees üritab ühel päeval ka ise jõuda. Selleks on Samil vaja raha. Mehel pole hinge taga ainsatki kopikat. Küll aga avastab ta, et seda on võimalik teenida ka müües oma hinge kuradile. Ta nõustub oma kehale tätoveerima mõjuvõimsa kunstniku poolt taiese, mis loob temast elava kunstiteose Brüsseli kunstimuuseumis. Selleks taieseks on Schengeni viisa, mida Sam vajab Euroopasse tulemiseks. \n\n\n![Screenshot 2020-11-23 at 21.07.44.jpg](http://139.59.130.149/uploads/Screenshot_2020_11_23_at_21_07_44_860eb36974.jpg)\n\n## [Bula](https://staging.poff.inscaping.eu/film/bula/)\n- [24. nov, teisipäev 19:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324293&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Viimane seanss, külas filmitegijad Clara Brandt, Boris Baum ja Sebastien Tixador\n\nMarcelole meeldib teha oma soolobändiga black metal’it, nokitseda põlveotsas veidi teadust ja kanda ülikonda alati, kui see vähegi paslik näib. Tema täbar olukord konformistlikus Belgia äärelinnas kahvatub tema onu kõrval, kes kannab meelsamini üldsegi kleite ja vahel ka vallatuid võrksukki. Suve hakul ootamatult saabunud teade Marcelo antropoloogist isa surmast annab dünaamilisele duole võimaluse pageda nüristavast keskpärasusest ja seigelda kaugele Kurrunurruvutisaarele, et selgitada välja tõde juhtunu kohta.\n\nBoris Baum toob road-movie’de žanri värsket hingamist silmapaistvalt originaalse lähenemisega, mis julgeb riskida tehnilise eklektilisusega ja seikleb eneseteadlikult nii indie-klišeedes kui ka art house’i nihestatud reaalsuses, kohkumata tagasi ka guerilla-stiilis lahenduste karguse ees.\n\n\n![F_6_the_penultimate_2385f72b00.jpg](http://139.59.130.149/uploads/F_6_the_penultimate_2385f72b00_7565c1e828.jpg)\n\n## [Tagantpoolt teine](https://staging.poff.inscaping.eu/film/tagantpoolt-teine/)\n- [24. nov, teisipäev 19:00. Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324509&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nHarilikust harilikum kommunaalametnik satub oma igapäevaseid ülesandeid täites hiiglaslikku hoonesse, et kontrollida sealset veearvestit. See ülesanne jääb aga viimaseks killuks mehe argirutiinis. Ametnik vangistatakse majja, millest välja pääsemiseks tuleb läbi närida inim-eksistentsi kõige sitkemad sõlmed. Põgenemistee otsimisel juhatab vaatajat võtmeteadmine, et maja tähistab betooni valatud süsteemi, mille drama-turgilise ruumipaigutuse planeering järgib psühho-analüütilist teooriat rohujuuretasandil.\n\nTõeliselt silmapaistev tükk neile, kel on südikust kultuurielamuse nimel seigelda kafkalikes labürintides ning kes ei kohku groteskselt süsimusta absurdihuumori ees. Viimast muidugi juhul, kui iga teose tahk on peensusteni paika lihvitud ja elemendid selles oma kindlal kõnekal kohal. Seda kõike esindav „Tagantpoolt teine” loob ilmeka näite juba debüütfilmiks välja kujunenud autorist, kelle loomingus kaigub kindlakäeline nägemus ja stiil.\n\n\n\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 363,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3727,
            "name": "F_1_the_man_who_sold_his_skin_e9faac2905.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27.jpg",
                "hash": "thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905.jpg",
                "path": null,
                "size": 9.21,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 253.75,
            "url": "/uploads/F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-23T19:16:27.619Z",
            "updated_at": "2020-11-23T19:16:28.171Z"
          }
        ],
        "image_et": [
          {
            "id": 3727,
            "name": "F_1_the_man_who_sold_his_skin_e9faac2905.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27.jpg",
                "hash": "thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_the_man_who_sold_his_skin_e9faac2905.jpg",
                "path": null,
                "size": 9.21,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 253.75,
            "url": "/uploads/F_1_the_man_who_sold_his_skin_e9faac2905_5f729ffd27.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-23T19:16:27.619Z",
            "updated_at": "2020-11-23T19:16:28.171Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 5,
          "namePrivate": "Elise Eimre",
          "created_by": 6,
          "updated_by": 9,
          "created_at": "2020-10-15T08:53:06.713Z",
          "updated_at": "2020-10-15T11:46:08.572Z",
          "name": {
            "id": 4108,
            "et": "Elise Eimre",
            "en": "Elise Eimre",
            "ru": "Elise Eimre"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 233,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "created_at": "2020-11-24T18:16:10.914Z",
      "updated_at": "2020-11-24T22:02:39.520Z",
      "title_et": null,
      "slug_et": "pof-fi-article-40",
      "title_en": "Day 13 at Black Nights: rebel, rebel! ",
      "slug_en": "day-13-at-black-nights-rebel-rebel",
      "title_ru": null,
      "slug_ru": "pof-fi-article-159",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "Wednesday is a good day for rebels if you ask us. The workweek is halfway done, and we are in the need of some distraction, some shaking up. Find your rebel in the programme of Black Nights. ",
      "contents_et": null,
      "contents_en": "Rebel rebel, you've torn your dress. Rebel rebel, your face is a mess. Rebel rebel, how could they know? Hot tramp, I love you so! David Bowie sang it in the ’70s and we still believe in it today. Rebels; sometimes we don’t understand them, they might make us mad, they are not predictable, but oh, do we love them! \n\nWednesday is a good day for rebels if you ask us. The workweek is halfway done, and we are in the need of some distraction, some shaking up. In today’s film recommendations you will thus find several films from our Rebels with a Cause competition, alongside films that feature protagonists that are rebels, each in their own way. \n\nSee the films below, or check out today’s full programme [here](https://poff.ee/en/search_screening/?dates=11/25/2020)\n\n\n![F_3_the_yellow_cat.jpg](http://139.59.130.149/uploads/F_3_the_yellow_cat_94b10de3a0.jpg)\n### [The Yellow Cat](https://poff.ee/en/film/the-yellow-cat/)\n**17:00 | Coca-Cola Plaza 7**\n\nA young man named Kermek has just completed his prison term and returns to his native parts. But a lot has changed since he was last here. A gang rules the area, and they have some influence over Kermek’s girlfriend Eva. Kermek has thought things through and doesn’t intend to have anything to do with the local criminals. He has a plan. With Eva at his side, he wants to open a real cinema in the Kazakh mountains. Will Kermek’s love of Alain Delon be strong enough to keep him out of the violent clutches of the mafia?\n\n\n![F_1_papier_mache.jpg](http://139.59.130.149/uploads/F_1_papier_mache_be1dedbe6b.jpg)\n### [Papier-mache](https://poff.ee/en/film/papier-mache/) (World Premiere)\n**17:15 | Coca-Cola Plaza 4 LUXE**\n**20:30 | Virtual Hall**\n\n\nIvan Lashin, a young man who lives with his mother in the country and works at home, met director Vitaly Suslin. The young man told the director about his life, they wrote a script together and thus the feature film \"Head. Two Ears\" was born, in which Ivan played himself as the main character. Russia’s most important festival Kinotavr declared it the best script and the film also received the award of the Russian Film Critics Guild. Now, a few years later, Vitaly and Ivan have made a new film which talks about Ivan’s life after festivals: has he changed, what is he dreaming about?\n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_3_why_not_you_7232431f92.jpg](http://139.59.130.149/uploads/F_3_why_not_you_7232431f92_d5614ad064.jpg)\n### [Why not you](https://poff.ee/en/film/why-not-you/)\n**17:45 | Apollo Solaris 3**\n\nThe weaker a community senses itself to be, the stronger the pack mentality among its members. Eccentric Mario who lives in an Alpine mountain village has always felt like a black sheep whose pulsating passion for modern dance and underground club culture does not fit in with the local conventional tradition patterns. Is home a place where you have been born and raised, or is it a place where you are expected and welcomed?\n\n[Part of First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n![F_3_josep.jpg](http://139.59.130.149/uploads/F_3_josep_6bb35b8cfd.jpg)\n### [Josep](https://poff.ee/en/film/josep/)\n**20:15 | Artis 2**\n\nA long time ago, in February 1939, the end of the Spanish Civil War forced tens of thousands of people fleeing Franco’s dictatorship to enter France, only to be interned there in horrendous refugee camps. Separated by barbed wire, two men, one a young French gendarme, the other Josep Bartolí, a Spanish resistance fighter, illustrator and artist, make friends at one of these camps.\n\n![F_5_final_report_5d4b3edc00.jpg](http://139.59.130.149/uploads/F_5_final_report_5d4b3edc00_bceb31051b.jpg)\n### [Final Report](https://poff.ee/en/film/final-report/) (International Premiere)\n**21:30 | Coca-Cola Plaza iSense**\n\nIn his first feature film, \"Age of Illusion\", made more than half a century ago, young István Szabó told the story of a young man who was only starting to build his career and life. In his latest film, \"Final Report\", the 80-year-old director tells us about a retirement-aged man whose professional career ends, but whose life is not yet finished. These two films span the author’s own amazing success story in the film history of the world.\n\n\n[Part of Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n### [Rebels with their Shorts](https://poff.ee/en/film/rebels-with-their-shorts-i/)\n**22:00 | Artis 2** \n**00:00 | Virtual Hall**\n\nThe very best works of art push boundaries. They dare us to think about the world in which we live. They challenge our traditional views. They show us that there are more things in heaven and Earth.\n\nThe shorts in the Rebels With A Cause programme embody these ideals with their bold and provocative techniques. But while these films often revel in the surrealistic, it is perhaps appropriate – in a time in which the real world often seems to be nonsensical – that they deal with many important and pressing issues of the day such as sexuality, BLM, gender and politics.\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 367,
        "clipUrlDefault": "https://www.youtube.com/watch?v=soCfmWfUl_0&feature=youtu.be",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3733,
            "name": "F_1_why_not_you_edb93c3018.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_why_not_you_edb93c3018_abd4654346.jpg",
                "hash": "thumbnail_F_1_why_not_you_edb93c3018_abd4654346",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_why_not_you_edb93c3018.jpg",
                "path": null,
                "size": 5.2,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_why_not_you_edb93c3018_abd4654346",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 198.2,
            "url": "/uploads/F_1_why_not_you_edb93c3018_abd4654346.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-24T10:45:35.667Z",
            "updated_at": "2020-11-24T10:45:36.129Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 231,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-23T20:11:17.278Z",
      "updated_at": "2020-11-24T08:13:36.363Z",
      "title_et": null,
      "slug_et": "pof-fi-article-39",
      "title_en": "Day 12 at Black Nights takes us on a trip to solve mysteries and find answers ",
      "slug_en": "day-12-at-black-nights-takes-us-on-a-trip-to-solves-mysteries-and-find-answers",
      "title_ru": "PÖFF. 24 ноября",
      "slug_ru": "pof-fi-article-157",
      "lead_et": null,
      "lead_ru": "Во вторник на кинофестивале «Темные ночи» состоятся мировые премьеры – «Дорога в Эдем» из Киргизии и «Дитя» из Испании. Оба фильма претендуют на Гран-при PÖFF. Сеансы посетят представители творческих коллективов обеих лент. В программе на день также три русскоязычных фильма: «Цой» Алексея Учителя, «Паркет» Александра Миндадзе и документальный фильм Андрея Грязева «Котлован».",
      "lead_en": "Join us again today for a cinematic trip around the world. Find out what day 12 at Black Nights Film Festival has in store for you. ",
      "contents_et": null,
      "contents_en": "The last week of the festival is on its way, but we’re not all out of premieres yet! One of the last films premiering at the festival is centering on a family affair in Kyrgyzstan, while several other competition films have their second or third run - a Kafkaesk Danish debut, for the intellectually critical viewer, or an experimental road movie that takes us to a modern tribe on a deserted island. \n\nJoin us again for a cinematic trip around the world! Find today’s full programme [here](https://poff.ee/en/search_screening/?dates=11/24/2020)\n\n\n![F_1_kokoloko.jpg](http://139.59.130.149/uploads/F_1_kokoloko_5821061839.jpg)\n### [Kokoloko](https://poff.ee/en/film/kokoloko/)\n**18:15 | Artis 2** \n\nMarisol (Alejandra Herrera) is caught between her possessive and aggressive cousin, Mauro (Eduardo Mendizábal), and passionate but inert lover, Mundo (Noé Hernández). Violence is a constant presence in their rural Mexican town, with gangs and guerilla fighters a steady presence. When Mundo has to flee, their connection turns from physical to digital even when Marisol is held captive by her cousin.\n\n![F_1_the_road_to_eden_b1bcd7e084.jpg](http://139.59.130.149/uploads/F_1_the_road_to_eden_b1bcd7e084_a972304c17.jpg)\n### [The Road to Eden](https://poff.ee/en/film/the-road-to-eden/) (World Premiere) \n**18:15 | Coca-Cola iSense + Q&A with Samara Imamadin Kyzy**\n\nWith soul-nourishing sensitivity, the film presents the story of renowned writer Kubat who is losing people from beside him every day of his retirement. Kubat has to choose whether to give up his last property to save his fellow writer and friend or his younger brother. The like-minded writer who is fighting for his life in a sickbed is ready to carry on Kubat’s mental legacy, while his brother, fleeing huge debts and the fists collecting those debts, would help preserve family ties.\n\n[Part of Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_holy_father.jpg](http://139.59.130.149/uploads/F_1_holy_father_06ce32d059.jpg)\n### [Holy Father](https://poff.ee/en/film/holy-father/)\n**18:45 | Coca-Cola Plaza 8** \n\nThe filmmaker, Andrei, and his girlfriend, Paula, face the news of becoming parents. While the future mother is struggling with no worthy role models in her broken family, the soon-to-be father must come to terms with his own, long-lost father, now a monk on Mount Athos.\n\nAndrei’s visits to the monastery seek to solve the mystery of his father’s leaving the family when Andrei was only six. Could this be the key to learning how to become the father he never had?\n\n\n![F_1_the_penultimate_f65e1d9eb1.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1_a0d321e91f.jpg)\n### [The Penultimate](https://poff.ee/en/film/the-penultimate/)\n**19:00 | Apollo Solaris 4** \n\nIn fulfilling his everyday duties, the most common of common communal clerks ends up in a huge building to check the water meter. That task turns out to be the last fragment of the man’s everyday routine – he is imprisoned in a house to escape from which he must chew his way through the toughest knots of human existence. In the search for a way out, the audience is guided by the knowledge that the house stands for a system cast in concrete, the dramaturgic room layout of which adheres to the theory of psychoanalysis on the grassroot level.\n\n[Part of First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n![F_4_bula.jpg](http://139.59.130.149/uploads/F_4_bula_a5386429ff.jpg)\n### [Bula](https://poff.ee/en/film/bula/)\n**19:00 | Coca-Cola Plaza 6 + Q&A with Clara Brandt, Boris Baum, Sebastien Tixador**\n\nMarcelo likes to play black metal with his solo band, tinker with amateur science and wear a suit whenever it seems even the least bit appropriate. His destitute situation in a conformist Belgian suburb pales compared to his uncle who prefers to wear dresses and sometimes even naughty fishnet stockings. At the beginning of summer, an unexpected message arrives about the death of Marcelo’s father who was an anthropologist. That gives the dynamic duo an opportunity to escape the debilitating mediocracy and to travel to a faraway island to find out the truth about what happened.\n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": "В 18:15 в столичном кинотеатре Coca-Cola Plaza состоится мировая премьера киргизской ленты  [«Дорога в Эдем»](https://poff.ee/ru/film/the-road-to-eden/). Пожилой писатель сталкивается с непростым выбором, кому завещать наследство: тяжело больному коллеге, который продолжит его дело или же погрязшему в долгах брату. Фильм-размышление о старости, одиночестве и значении искусства.\n\nИспанская картина [«Дитя»](https://poff.ee/ru/film/baby/) – вторая мировая премьера этого дня. Сеанс начнется в 21:30 в Coca-Cola Plaza. Главная героиня – наркозависимая ученица старших классов. Она решает избавиться от рожденного ребенка и отдает его женщине, занимающейся торговлей детьми. Но вскоре героиня вступает в борьбу со своей слабостью и страхами, пытаясь вернусь дитя.\n\nНа фестиваль специально приехали представители обеих картин – так же, как и в случае с бразильско-бельгийской лентой [«Була»](https://poff.ee/film/bula/) (19:00, Coca-Cola Plaza). После сеансов они пообщаются с публикой и ответят на вопросы зрителей.\n\nНа русском языке сегодня состоится повторный показ конкурсной работы российского режиссера Александра Миндадзе [«Паркет» ](https://poff.ee/ru/film/parquet/). Фильм о любовном треугольнике, снятый в четырех странах и с поистине международным актерским составом, в который вошел и Таави Ээльмаа из Эстонии. Сюжет фильма разворачивается вокруг танго-клуба, на паркете которого встречаются смертельно больной мужчина и его бывшая возлюбленная, которую он не видел целых 25 лет.\n\nСегодня еще есть последняя возможность посмотреть на фестивале нашумевшую ленту известного российского режиссера Алексея Учителя [«Цой»](https://poff.ee/ru/film/czoj/). Фильм о роковой аварии, унесшей жизнь рок-идола. Это история обычного советского водителя Павла Шелеста, чей автобус сталкивается с «Москвичом» легенды. Авторы фильма не отрицают, что на съемки их вдохновила жизнь Виктора Цоя, но сюжет выдуман и не является биографичным. Сеанс состоится в 18:30 в Аpollo Kino Solaris.\n\nВ рамках конкурсной программы детского кино Just Film в 13:00 на экране Аpollo Kino Solaris покажут приключенческую ленту [«Пираты на домашней улице»](https://poff.ee/ru/film/piraty-na-domashnej-ulicze/). Фильм с русскими субтитрами. \n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 364,
        "clipUrlDefault": "https://www.youtube.com/watch?v=oDXAodq5BDk",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1205,
            "name": "F_4_the_road_to_eden.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_the_road_to_eden_73b8197b4f.jpg",
                "hash": "thumbnail_F_4_the_road_to_eden_73b8197b4f",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_the_road_to_eden.jpg",
                "path": null,
                "size": 10.78,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_the_road_to_eden_73b8197b4f",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 427.73,
            "url": "/uploads/F_4_the_road_to_eden_73b8197b4f.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:45.883Z",
            "updated_at": "2020-10-21T10:25:46.047Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 23,
      "firstname": "Anna",
      "lastname": "Lillioja",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-24T22:43:10.544Z"
  }
]