[
  {
    "id": 1,
    "article_et": {
      "id": 223,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-22T13:30:01.921Z",
      "updated_at": "2020-11-23T08:30:54.512Z",
      "title_et": "PÖFFi esmaspäev äratab üles minevikku peidetud saladused ja iseeenda eest lukustatud tunded",
      "slug_et": "p-oe-f-fi-esmaspaeev-aeratab-ueles-minevikku-peidetud-saladused-ja-iseeenda-eest-lukustatud-tunded",
      "title_en": null,
      "slug_en": "pof-fi-article-84",
      "title_ru": null,
      "slug_ru": "pof-fi-article-149",
      "lead_et": "Esmaspäevase programmi läbiv motiiv on voodi. See on koht, kus elu luuakse ning koht, kus sellest lahkutakse. Voodis tuntakse armastust ja lähedust niisamuti nagu üksindust ja hirmu. Tänane filmivalik paljastab kõik need põhjatud tunded ning heidab valgust sellele, mis saladuskatte all peidus.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Vaata kõiki esmaspäeva PÖFFi elamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/23/2020).**\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n\n## [Armugan](https://poff.ee/film/armugan/)\n- [23. nov, esmaspäev 19:15 iSense saal. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323225&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil külas režissöör Jo Sol ja produtsent Daniel Vergara\n- [23. nov, esmaspäev 22:15. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/armugan/)\n\n„Armugan“ on 24. PÖFFi peidetud aare. Teekond selle erakordse filmiga kulgeb raskel ja aeglasel sammul eksistentsiaalsetel radadel, kuid on oma aega täielikult väärt. Kustumatu elamuseni jõuavad kõik, kes selle rännaku ette võtavad. Tundub senini uskumatu, et niivõrd võimas ja ainulaadne film on usaldanud oma maailma esilinastuse PÖFFile.\n\nKätte jõuab aeg, mil elu kohtub surmaga. Armugan on Lõpetaja, kes aitab seda üleminekut elu teisele poole kallast juhatada. Talle on antud eriline anne valgustada teed surijale ning pakkuda ülendavat tuge. Armugan on hingekarjane, kelle teadmised surmast õpetavad nägema elamise taevalikku ilu.\n\n\n![F_1_kindred_141c66a4c5.jpg](http://139.59.130.149/uploads/F_1_kindred_141c66a4c5_da8be55246.jpg)\n\n## [Sugulased](https://poff.ee/film/sugulased/)\n- [23. nov, esmaspäev 21:00. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324452&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Sugulased“ kulgeb oma teemakäsitluses, stiilis ja süžeekäikudes paralleelsetel radadel ikoonilise filmiga „Get Out“. Lapseootel Charlotte kaotab traagilise õnnetuse tõttu oma mehe. Nüüd tuleb naisel endal ellu jääda ja oma last kaitsta ämma eest, kelle armastus ja lähedus muutub sõna otseses mõttes päev päevalt üha lämmatavamaks. \n\nSee on film, mis tõmbab oma pinevusega emotsioonid triiki pingule ning pakub armutult närvikõdi ka kõige puitunumale temperamendile. „Sugulased“ muudab eriliseks sümbolismi kihistus, mis žanrikaaslastel keskeltläbi puudub. Samuti ka suurepärane näitlejatöö ühes kaasakiskuvate karakteritega. See on thriller, mis suudab oma nutikuses vallandada ennastunustavalt pöörase tunnetetulva.\n\n![F_7_bedridden_2036546c20.jpg](http://139.59.130.149/uploads/F_7_bedridden_2036546c20_802873b006.jpg)\n\n## [Voodisse aheldatud](https://poff.ee/film/voodisse-aheldatud/)\n- [23. nov, esmaspäev 16:30. iSense saal Coca-Cola Plaza Tallinn](https://store.piletilevi.ee/public/?concert=323224&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Rahvusvaheline esilinastus\n- [23. nov, esmaspäev 19:30. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/voodisse-aheldatud/)\n\nMõtiskeluga täidetud sisekaemuslik film viib vaataja intiimse kaameratöö ja mustvalge esteetika varjudemängus 26-aastase kirjaniku magamistuppa. Sealt leiame eest depressiivse noormehe summutatud heitlused iseenda, oma kirjutamata raamatu ja ümbritsevaga. Kirjaniku olemise raskusest kooruvad välja paeluvad suhetesõlmed, mis peegeldavad kahe Mongoolia generatsiooni armastuse ning seksuaalsuse piiratust ja teisipidi piiritust. \n\nNoore kirjaniku voodi, mille ümber filmi süžee hargneb, on väga õnnestunud minimalistlik sümbol ja kannab filmi läbimõtestatud tervikuna lõpuni välja. „Voodisse aheldatud“ stsenaarium põhineb Ayurzana Gunaajavi samanimeline novellil ning on režissöör Byamba Sakhya käsitluses saanud mõjuvõimsa dramaturgilise ja visuaalse täienduse.\n\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n\n## [Unustatud teed](https://poff.ee/film/unustatud-teed/)\n- [23. nov, esmaspäev 21:30. Saal 4 LUXE Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324259&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nLugu kahe vastandliku naise maailma põrkumisest, mille tulemusel lendab kiresädemeid ning lahvatab ühiskonna hukkamõist. See on film, mis pakub soojust ja helgust ning näitab julgust, mida on vaja selleks, et olla haavatav. Üksjagu poeetilisust, korralik annus elujaatavust ning võluv ehedus pakuvad  kosutavat vaatamisrõõmu.\n\nClaudia on musternaine, keda saadab pärast oma mehe surma üksindus ja rahamured. Kolimine väiksemasse kohta on ainuõige lahendus. Küll aga ei oska naine aimatagi, et selle sammuga algab tema elus uus peatükk. Claudia tulevane naaber Elsa on sama müstiline kui linna ümbritsevad ufod, kes võtab võimust Claudia tunnete üle ning tekitab naises uue hingamise. \n\n\n![F_3_the_three_6a45cb4405.jpg](http://139.59.130.149/uploads/F_3_the_three_6a45cb4405_5c42233922.jpg)\n\n## [Kolmekesi](https://poff.ee/film/kolmekesi/)\n- [23. nov, esmaspäev 21:45. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323226&design=poff1#view=ticketsselect)\n\nMitu inimest mahub ühte suhtesse? Režissöör Anna Melikyan paigutab sinna kolm - ühe naise, ühe mehe ning siis veel ühe naise. See on lugu keskea murdepunktile järgnevast teisest noorusest, mil kirg ei anna asu ja hing tajab tunda. Pisaratele siinkohal ruumi pole. See on kaalutletud mäng, kus kaotajaks jääb see, kes kaotab pea.  \n\n„Kolmekesi“ pakub oma hallide varjunditega ohtralt palavaid emotsioone ja ainest aruteludeks. Filmi paneb särama võrratu näitlejatöö. Kuldses kolmikus astuvad üles Venemaa superstaar Konstantin Habenski, tuntud filmi- ja teletäht Viktoria Isakova, Moskva teatrimaailma täht Julia Peresild.\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 353,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3649,
            "name": "F_4_kindred_1e66977af3.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_kindred_1e66977af3_d96b47e409.jpg",
                "hash": "thumbnail_F_4_kindred_1e66977af3_d96b47e409",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_kindred_1e66977af3.jpg",
                "path": null,
                "size": 6.02,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_kindred_1e66977af3_d96b47e409",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 257.28,
            "url": "/uploads/F_4_kindred_1e66977af3_d96b47e409.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-22T16:53:05.454Z",
            "updated_at": "2020-11-22T16:53:05.747Z"
          }
        ],
        "image_et": [
          {
            "id": 3649,
            "name": "F_4_kindred_1e66977af3.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_kindred_1e66977af3_d96b47e409.jpg",
                "hash": "thumbnail_F_4_kindred_1e66977af3_d96b47e409",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_kindred_1e66977af3.jpg",
                "path": null,
                "size": 6.02,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_kindred_1e66977af3_d96b47e409",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 257.28,
            "url": "/uploads/F_4_kindred_1e66977af3_d96b47e409.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-22T16:53:05.454Z",
            "updated_at": "2020-11-22T16:53:05.747Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 5,
          "namePrivate": "Elise Eimre",
          "created_by": 6,
          "updated_by": 9,
          "created_at": "2020-10-15T08:53:06.713Z",
          "updated_at": "2020-10-15T11:46:08.572Z",
          "name": {
            "id": 4108,
            "et": "Elise Eimre",
            "en": "Elise Eimre",
            "ru": "Elise Eimre"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 224,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T18:52:35.749Z",
      "updated_at": "2020-11-23T09:04:50.091Z",
      "title_et": null,
      "slug_et": "pof-fi-article-36",
      "title_en": "Day 11 at Black Nights tells of the rituals, beliefs and curious things that connect us.",
      "slug_en": "day-11-at-black-nights-tells-of-the-rituals-beliefs-and-things-that-connect-us",
      "title_ru": "PÖFF. 23 ноября",
      "slug_ru": "pof-fi-article-150",
      "lead_et": null,
      "lead_ru": "Сегодня на PÖFF покажут 42 полнометражных фильма, в том числе три большие премьеры картин, вошедших в главную конкурсную программу. Среди них и один из самых ожидаемых фильмов – «Трое» Анны Меликян. ",
      "lead_en": "The things that connect us can vary from love to death, from a mysterious painting to ritualistic music, to a strong belief in UFO sightings. Immerse yourself in the worlds of today's films, be amazed, bewildered, or find recognition and feel understood. ",
      "contents_et": null,
      "contents_en": "Who doesn’t know the feeling of wanting to stay in bed endlessly, especially on wintery Monday mornings? But have you really ever considered what it would be like to be bedridden indefinitely? The young protagonist of one of today’s International premieres has decided to do just that: confine himself to his bed, to only write and think.\n\nA quite strange ritual, maybe. Rituals, nonetheless, are deeply embedded in our nature as humans and societies. Rituals give meaning, and the feeling of coherence, bring us together, lift us up, as we will see in several other of today’s cinematic masterpieces. \n\nToday you will also have the unique chance to see one of the most lauded films of Georgian director Zaza Urušadze, who passed away far too soon last year. \n\nFind the full programme [here](https://poff.ee/en/search_screening/?dates=11/23/2020)\n\n\n![F_6_bedridden.jpg](http://139.59.130.149/uploads/F_6_bedridden_6aaa24b842.jpg)\n### [Bedridden (International Premiere)](https://poff.ee/en/film/bedridden/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\nOn an entirely ordinary morning, everything suddenly stops. The clock no longer ticks, the wind does not blow, the cars stand in the middle of the road. At least that’s how it seems to a 26-year-old young writer who then also decides to stop and never even come out of bed. The young man just writes his book and thinks. His close ones do not understand his egocentric decision and the extraordinary act naturally has consequences.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_three_houses.jpg](http://139.59.130.149/uploads/F_1_three_houses_d05d29c75f.jpg)\n### [Three Houses](https://poff.ee/en/film/three-houses/) (Special: Remembering Zaza Urušadze)\n**17:15 | Coca-Cola Plaza 8**\n**20:00 | Virtual Hall** \n\nThree haunting stories are set in three different houses and spanned through three centuries. Mysterious painting named \"Two Owls\" connects bizarre events in Georgia, while Zaza is not shy to explore national traditions and myths. The author of the painting has already died, but her husband pretends that his beloved woman is still alive. He gives \"Two Owls\" as a gift to psychiatrist doctor.\n\nDuring World War II the painting is found in the apartment of another woman, who had a secret love affair with a general of the Red Army just before his sudden death. The grieving and betrayed widow must take an important decision. Finally in modern Georgia a grand-daughter of a painter discovers the only remaining piece of \"Two Owls\", which unfortunately belongs to a total stranger.\n\n![F_1_the_disciple.jpg](http://139.59.130.149/uploads/F_1_the_disciple_d5dfdfeba4.jpg)\n### [The Disciple](https://poff.ee/en/film/the-disciple/)\n**18:00 | Apollo Solaris 3**\n\nAfter revealing shocking injustice and intolerance in Indian courtrooms (2014 debut \"Court\") multi-talented Chaitanya Tamhane creatively plays complex melodies and rituals of traditional Indian music, which has so many uncovered surprises and mysteries. Prepare for an extraordinarily detailed lesson about Khyal (a classical Indian singing style) with sounds of different ragas, which combines technical and ideational ideas of music.\n\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n### [Armugan (World Premiere)](https://poff.ee/en/film/armugan/)\n**19:15 | Coca-Cola Plaza iSense + Q&A with Jo Sol, Daniel Vergara**\n**22:15 | Virtual Hall** \n\nArmugan is a man in the mountains, accompanied by the vast sky, the sheep, and a personal aide. Armugan has a movement disability. His aide Anchel has worked in the palliative care unit at a hospital. When Armugan is called, Anchel helps him down from the mountains to the one who needs his assistance. \n\nArmugan is a Finisher. People are afraid of him, as they sense that he knows something they do not. A Finisher has the skills and knowledge to help the ones who are dying. Anchel wants to learn the ancient and forgotten art.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n### [Forgotten Roads](https://poff.ee/en/film/forgotten-roads/)\n**21:30 | Coca-Cola Plaza 4 LUXE**\n\nClaudina is a traditional woman from the countryside. After her husband passes away, Claudina has to move in with her grandson Cristóbal, and her daughter Alejandra, with whom she has a distanced relationship.\n\nLiving in town, Claudina meets the neighbour Elsa, an independent and married woman who sings in a secret bar called \"Porvenir\" (The Future). Claudina starts a relationship with Elsa, falling in love. From then on, she develops a journey of self-knowledge to be free, under the judgment of her daughter and friends in a religious and conservatory little town, which is, moreover, obsessed with UFO sightings. \n\n",
      "contents_ru": "Сегодня на кинофестивале «Темные ночи» покажут 42 полнометражных фильма, в том числе состоится две мировые премьеры. Обе картины – «Армуган» и «Прикованный к постели» – участвуют в основной конкурсной программе.\n\nЛента российского режиссера Анны Меликян [«Трое»](https://poff.ee/ru/film/the-three/) рассказывает любовную историю телеведущего, мечущегося между Москвой и Санкт-Петербургом и двумя женщинами: супругой и поэтессой. Главные роли исполняют Константин Хабенский, Юлия Пересильд и Виктория Исакова. Согласно интернет-сервису «Кинопоиск», рейтинг ожидания фильма составляет 99%. Фильм покажут в 21:45 в Coca-Cola Plaza.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/hLA6XPLSG84\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nКинолента [«Армуган»](https://poff.ee/ru/film/armugan/) познакомит зрителей с легендой испанской долины Арагон. Она посвящена старой таинственной и ужасной как смерть профессии, о которой никто не осмеливается говорить. Показ состоится в таллиннском кинотеатре Coca-Cola Plaza в 19:30.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9L5hxLl2P3Y\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще одна международная премьера: монгольское полотно [«Прикованный к постели»](https://poff.ee/ru/film/bedridden/) покажут в кинозале Coca-Cola Plaza в 16:30. Картина повествует о молодом писателе, который однажды утром решает больше не вставать с постели. Фильм подобен лирическому стихотворению – это своеобразная история, которая дает возможность уединиться и подумать о жизни.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qJ9V9l73Tzg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nВ 14:00 на экране кинотеатра Apollo Kino Solaris состоится показ [«Венди»](https://poff.ee/ru/film/vendi/) – ленты для всей семьи, вдохновленной историей о Питере Пэне. Главная героиня и ее братья каждый вечер мечтают о великих приключениях и, наконец, однажды неожиданно появляется мальчик по имени Питер и забирает их на свой остров. Картина участвует в конкурсе молодежных фильмов. Фильм снабжен русскоязычными субтитрами. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Волки идут!»](https://poff.ee/ru/film/wolves-at-the-borders/) рассказывает необычную историю возвращения волков в окрестности чешского города Броумов: они были истреблены два столетия назад. В то время как защитники природы радуются восстановлению фауны, заводчики овец бьют в набат – хищники уничтожают поголовье скота. История противостояния, которое кристаллизуется в формуле «человек человеку волк». Лента доступна к просмотру в Coca-Cola Plaza в 19:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jRJwHkzsqrs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДля похода в кино всей семьей хорошо подойдет фильм с русскоязычными субтитрами [«Венди»](https://poff.ee/ru/film/vendi/). Красивая сказка по мотивам истории Питера Пэна, в которой дети сталкиваются с необходимостью выбирать между бесконечным детством и семьей.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 354,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1978,
            "name": "F_4_forgotten_roads.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_forgotten_roads_6a5a999f32.jpg",
                "hash": "thumbnail_F_4_forgotten_roads_6a5a999f32",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_forgotten_roads.jpg",
                "path": null,
                "size": 4.79,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_forgotten_roads_6a5a999f32",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 170.64,
            "url": "/uploads/F_4_forgotten_roads_6a5a999f32.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:27.737Z",
            "updated_at": "2020-11-05T10:20:28.211Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 224,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T18:52:35.749Z",
      "updated_at": "2020-11-23T09:04:50.091Z",
      "title_et": null,
      "slug_et": "pof-fi-article-36",
      "title_en": "Day 11 at Black Nights tells of the rituals, beliefs and curious things that connect us.",
      "slug_en": "day-11-at-black-nights-tells-of-the-rituals-beliefs-and-things-that-connect-us",
      "title_ru": "PÖFF. 23 ноября",
      "slug_ru": "pof-fi-article-150",
      "lead_et": null,
      "lead_ru": "Сегодня на PÖFF покажут 42 полнометражных фильма, в том числе три большие премьеры картин, вошедших в главную конкурсную программу. Среди них и один из самых ожидаемых фильмов – «Трое» Анны Меликян. ",
      "lead_en": "The things that connect us can vary from love to death, from a mysterious painting to ritualistic music, to a strong belief in UFO sightings. Immerse yourself in the worlds of today's films, be amazed, bewildered, or find recognition and feel understood. ",
      "contents_et": null,
      "contents_en": "Who doesn’t know the feeling of wanting to stay in bed endlessly, especially on wintery Monday mornings? But have you really ever considered what it would be like to be bedridden indefinitely? The young protagonist of one of today’s International premieres has decided to do just that: confine himself to his bed, to only write and think.\n\nA quite strange ritual, maybe. Rituals, nonetheless, are deeply embedded in our nature as humans and societies. Rituals give meaning, and the feeling of coherence, bring us together, lift us up, as we will see in several other of today’s cinematic masterpieces. \n\nToday you will also have the unique chance to see one of the most lauded films of Georgian director Zaza Urušadze, who passed away far too soon last year. \n\nFind the full programme [here](https://poff.ee/en/search_screening/?dates=11/23/2020)\n\n\n![F_6_bedridden.jpg](http://139.59.130.149/uploads/F_6_bedridden_6aaa24b842.jpg)\n### [Bedridden (International Premiere)](https://poff.ee/en/film/bedridden/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\nOn an entirely ordinary morning, everything suddenly stops. The clock no longer ticks, the wind does not blow, the cars stand in the middle of the road. At least that’s how it seems to a 26-year-old young writer who then also decides to stop and never even come out of bed. The young man just writes his book and thinks. His close ones do not understand his egocentric decision and the extraordinary act naturally has consequences.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_three_houses.jpg](http://139.59.130.149/uploads/F_1_three_houses_d05d29c75f.jpg)\n### [Three Houses](https://poff.ee/en/film/three-houses/) (Special: Remembering Zaza Urušadze)\n**17:15 | Coca-Cola Plaza 8**\n**20:00 | Virtual Hall** \n\nThree haunting stories are set in three different houses and spanned through three centuries. Mysterious painting named \"Two Owls\" connects bizarre events in Georgia, while Zaza is not shy to explore national traditions and myths. The author of the painting has already died, but her husband pretends that his beloved woman is still alive. He gives \"Two Owls\" as a gift to psychiatrist doctor.\n\nDuring World War II the painting is found in the apartment of another woman, who had a secret love affair with a general of the Red Army just before his sudden death. The grieving and betrayed widow must take an important decision. Finally in modern Georgia a grand-daughter of a painter discovers the only remaining piece of \"Two Owls\", which unfortunately belongs to a total stranger.\n\n![F_1_the_disciple.jpg](http://139.59.130.149/uploads/F_1_the_disciple_d5dfdfeba4.jpg)\n### [The Disciple](https://poff.ee/en/film/the-disciple/)\n**18:00 | Apollo Solaris 3**\n\nAfter revealing shocking injustice and intolerance in Indian courtrooms (2014 debut \"Court\") multi-talented Chaitanya Tamhane creatively plays complex melodies and rituals of traditional Indian music, which has so many uncovered surprises and mysteries. Prepare for an extraordinarily detailed lesson about Khyal (a classical Indian singing style) with sounds of different ragas, which combines technical and ideational ideas of music.\n\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n### [Armugan (World Premiere)](https://poff.ee/en/film/armugan/)\n**19:15 | Coca-Cola Plaza iSense + Q&A with Jo Sol, Daniel Vergara**\n**22:15 | Virtual Hall** \n\nArmugan is a man in the mountains, accompanied by the vast sky, the sheep, and a personal aide. Armugan has a movement disability. His aide Anchel has worked in the palliative care unit at a hospital. When Armugan is called, Anchel helps him down from the mountains to the one who needs his assistance. \n\nArmugan is a Finisher. People are afraid of him, as they sense that he knows something they do not. A Finisher has the skills and knowledge to help the ones who are dying. Anchel wants to learn the ancient and forgotten art.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n### [Forgotten Roads](https://poff.ee/en/film/forgotten-roads/)\n**21:30 | Coca-Cola Plaza 4 LUXE**\n\nClaudina is a traditional woman from the countryside. After her husband passes away, Claudina has to move in with her grandson Cristóbal, and her daughter Alejandra, with whom she has a distanced relationship.\n\nLiving in town, Claudina meets the neighbour Elsa, an independent and married woman who sings in a secret bar called \"Porvenir\" (The Future). Claudina starts a relationship with Elsa, falling in love. From then on, she develops a journey of self-knowledge to be free, under the judgment of her daughter and friends in a religious and conservatory little town, which is, moreover, obsessed with UFO sightings. \n\n",
      "contents_ru": "Сегодня на кинофестивале «Темные ночи» покажут 42 полнометражных фильма, в том числе состоится две мировые премьеры. Обе картины – «Армуган» и «Прикованный к постели» – участвуют в основной конкурсной программе.\n\nЛента российского режиссера Анны Меликян [«Трое»](https://poff.ee/ru/film/the-three/) рассказывает любовную историю телеведущего, мечущегося между Москвой и Санкт-Петербургом и двумя женщинами: супругой и поэтессой. Главные роли исполняют Константин Хабенский, Юлия Пересильд и Виктория Исакова. Согласно интернет-сервису «Кинопоиск», рейтинг ожидания фильма составляет 99%. Фильм покажут в 21:45 в Coca-Cola Plaza.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/hLA6XPLSG84\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nКинолента [«Армуган»](https://poff.ee/ru/film/armugan/) познакомит зрителей с легендой испанской долины Арагон. Она посвящена старой таинственной и ужасной как смерть профессии, о которой никто не осмеливается говорить. Показ состоится в таллиннском кинотеатре Coca-Cola Plaza в 19:30.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9L5hxLl2P3Y\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще одна международная премьера: монгольское полотно [«Прикованный к постели»](https://poff.ee/ru/film/bedridden/) покажут в кинозале Coca-Cola Plaza в 16:30. Картина повествует о молодом писателе, который однажды утром решает больше не вставать с постели. Фильм подобен лирическому стихотворению – это своеобразная история, которая дает возможность уединиться и подумать о жизни.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qJ9V9l73Tzg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nВ 14:00 на экране кинотеатра Apollo Kino Solaris состоится показ [«Венди»](https://poff.ee/ru/film/vendi/) – ленты для всей семьи, вдохновленной историей о Питере Пэне. Главная героиня и ее братья каждый вечер мечтают о великих приключениях и, наконец, однажды неожиданно появляется мальчик по имени Питер и забирает их на свой остров. Картина участвует в конкурсе молодежных фильмов. Фильм снабжен русскоязычными субтитрами. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Волки идут!»](https://poff.ee/ru/film/wolves-at-the-borders/) рассказывает необычную историю возвращения волков в окрестности чешского города Броумов: они были истреблены два столетия назад. В то время как защитники природы радуются восстановлению фауны, заводчики овец бьют в набат – хищники уничтожают поголовье скота. История противостояния, которое кристаллизуется в формуле «человек человеку волк». Лента доступна к просмотру в Coca-Cola Plaza в 19:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jRJwHkzsqrs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДля похода в кино всей семьей хорошо подойдет фильм с русскоязычными субтитрами [«Венди»](https://poff.ee/ru/film/vendi/). Красивая сказка по мотивам истории Питера Пэна, в которой дети сталкиваются с необходимостью выбирать между бесконечным детством и семьей.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 354,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1978,
            "name": "F_4_forgotten_roads.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_forgotten_roads_6a5a999f32.jpg",
                "hash": "thumbnail_F_4_forgotten_roads_6a5a999f32",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_forgotten_roads.jpg",
                "path": null,
                "size": 4.79,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_forgotten_roads_6a5a999f32",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 170.64,
            "url": "/uploads/F_4_forgotten_roads_6a5a999f32.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:27.737Z",
            "updated_at": "2020-11-05T10:20:28.211Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-23T09:05:07.524Z"
  }
]