[
  {
    "id": 1,
    "article_et": {
      "id": 184,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-17T21:35:45.248Z",
      "updated_at": "2020-11-18T10:41:31.434Z",
      "title_et": "PÖFFi kolmapäevane programm paneb käiku väega naised ja keelatud viljad",
      "slug_et": "p-oe-f-fi-kolmapaeevane-programm-paneb-kaeiku-vaeega-naised-ja-keelatud-viljad",
      "title_en": null,
      "slug_en": "pof-fi-article-68",
      "title_ru": null,
      "slug_ru": "pof-fi-article-126",
      "lead_et": "Kolmapäev loob tunderuumi unistustele ja allasurutud fantaasiatele. Sellel tundeilma ja filmimaailma ristumisel süttib kirg, elujanu ning isu kõige selle järgi, mida harilik kulgemine mugavustsoonis pakkuda ei suuda. Tänast programmi kannavad inspireerivalt heidutamatud naised, kes ei tagane enda eesmärgist etteantud elureegleid ümber kirjutada. ",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Avasta kolmapäevaseid PÖFFi filmielamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/18/2020).**\n\n\n![F_1_caged_birds_ee28a1e9ad.jpg](http://139.59.130.149/uploads/F_1_caged_birds_ee28a1e9ad_a8fa9ab446.jpg)\n\n## [Puurilinnud](https://poff.ee/film/puurilinnud/)\n- [18. nov, kolmapäev 20:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323211&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n- Rahvusvaheline esilinastus, külalisteks Oliver Rihs, Ivan Madeo, Jan Krüger, Felix von Muralt\n\nBarbara Hug on mässumeelne advokaat, kes võitleb iganenud karistusseaduse vastu. Walter Stürm aga kurikuulus kontrakultuuri mässumeelne posterpoiss, kelle leivanumbriks on vanglast põgenemine. Aegruumiks on heitlik Šveits kaheksakümnendatel.\n\nTõestisündinud loo põhjal valminud põnevik pakub haaravas tempos kahe vastandi kiretangot. Filmi tõstab esile paeluvalt loodud ajaloopilt, kuid sellest veel enam on hästi välja joonistatud Walteri mäng Barbara tunnetega ja vastupidi. „Puurilinnud” on võimas lugu armastusest, mis lõikab kasu. \n\n\n![F_8_the_sign_painter_e51927cedf.jpg](http://139.59.130.149/uploads/F_8_the_sign_painter_e51927cedf_982694d348.jpg)\n\n## [Sildimaalija](https://poff.ee/film/sildimaalija/)\n- [18. nov, kolmapäev 17:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323210&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n- Rahvusvaheline esilinastus, külalisteks Davis Suharevskis, Guntis Trekteris\n\n„Sildimaalja” annab võluva krutskeid täis huumoriga edasi totalitaarse võimu jantliku poolt ääremail, kus uus kord tuleb liinitööna tänavapildis lihtsalt ära vormistada.\n\nAnis elab pealtnäha lihtsat elu töötades sildimaalijana. Tööst mehel puudust ei tule, kuna ennastkehtestavad režiimid ei jäta ülekirjutamata ainsatki tänavanurka. Kommunismi ja natsionaalsotsialismi keerises ajavad maalikunstnikuks pürgiva Anise pea segi hoopis naised. Juudi kaupmehe tütrega Zislaga ei saa noormees abielluda usulistel põhjustel, sobilik läti neiu ei pane aga mehe südant selliselt lööma. Kõrvale jäetud Zisla loob aga käesolevates oludes parima võimaliku elu.\n\n\n![F_1_quo_vadis_aida_edf7498fd3.jpg](http://139.59.130.149/uploads/F_1_quo_vadis_aida_edf7498fd3_94f72c0f41.jpg)\n\n## [Quo Vadis, Aida?](https://poff.ee/film/quo-vadis-aida/)\n- [18. nov, kolmapäev 21:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324278&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nSrebrenica genotsiid leidis aset 1995. aasta juulis, mille käigus viidi Bosnias ja Hertsegoviinas 25 000 – 30 000 põgeniku seas läbi etniline puhastus ning tapeti enam kui 8000 bosnia meest ja teismelist poissi. Srebrenica massimõrv on suurim massimõrv Euroopas pärast Teist maailmasõda. “Quo Vadis, Aida?” heidab juhtunule valgust.\n\nAida töötab ÜRO sõjaväebaasi varjupaigas Srebrenicas inglise keele õpetaja ja tõlgina. Tal tuleb hakkama saada meestekeskses sõjalise võimumaailmas, kus tema missiooni ja võitlusvaimu tõsiselt ei võeta. Kui linna tungivad Serbia väed, kes vilistavad ÜRO ultimaatumile, ei jää Aidal muud üle, kui astuda oma pere ja 30 000 elu nimel võitlustulle esirindes.\n\nTõestisündinud loo põhjal kirjutatud sõjadraama on pälvinud ohtralt tunnustust nii Veneetsia filmifestivali põhiprogrammis kui ka mujal maailmas suurepärase narratiivi ja näitlejatöö eest.\n\n![F_5_teddy_46da2f4b96.jpg](http://139.59.130.149/uploads/F_5_teddy_46da2f4b96_7ccbb736b6.jpg)\n\n## [Teddy](https://poff.ee/film/teddy/)\n- [18. nov, kolmapäev 22:00. Apollo Kino Solaris, Tallinn](https://poff.ee/film/teddy/)\n\n„Teddy” on pöörane lugu libahundist kaasaegses võtmes. Film pakub erilise seguna hirmujudinaid suurepärase visuaalse stilistikaga. Õudusfilmi žanris avab film äraspidises võtmes kõrvalejäetu vaimset maailma ning pakub pisarate asemel hoopis korraliku annuse huumorit.  \n\nPüreneede väikekülas elab tahumatult karge natuuriga 19-aastane Teddy, kes suudab massažisalongis töötades oma kätega aga imet teha. Tema pruut on erinevalt Teddyst kooli lõpetamas ja plaanib pageda külaelu kammitsetud võimalustest suure helgema tuleviku suunas. Teddyl puudub eesootava elu ees igasugune plaan seni, kuni teda puudutab täiskuu ööl müstiline elukas.\n\n\n![F_5_jumbo_3b6a4dc783.jpg](http://139.59.130.149/uploads/F_5_jumbo_3b6a4dc783_99bfcdcdee.jpg)\n\n## [Jumbo](https://poff.ee/film/jumbo/)\n- 18. nov, kolmapäev 19:45. Apollo Kino Solaris Tallinn\n\nSundance’i filmifestivalil esilinastunud „Jumbo” võtab julges võtmes ette debati armastuse lubatuse ja keelamise ümber. Selles nihestatud perspektiivis pakub film kõnekaid argumente ja värsket teemakäsitlust. Võimas ja originaalne film, mis ei ole läinud lihtsat teed valides alt.\n\nJeanne on häbelik introvert, kes elab koos oma emaga ja töötab lõbustuspargis puhastusteenindajana. Ta ei ole kunagi tundud, et sobiks ümbritsevasse ühiskonda. Vaid räämas lõbustuspargi maagilises maailmas suudab Jeanne kogeda kuuluvust ja kirge, mida tekitab temas lõbustuspargi atraktsioon nimega Jumbo. See on armastus esimesest kiigust.\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 315,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3434,
            "name": "F_7_caged_birds_0b0fd132e4.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_7_caged_birds_0b0fd132e4_a8b46b4298.jpg",
                "hash": "thumbnail_F_7_caged_birds_0b0fd132e4_a8b46b4298",
                "mime": "image/jpeg",
                "name": "thumbnail_F_7_caged_birds_0b0fd132e4.jpg",
                "path": null,
                "size": 7.72,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_7_caged_birds_0b0fd132e4_a8b46b4298",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 250.68,
            "url": "/uploads/F_7_caged_birds_0b0fd132e4_a8b46b4298.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-17T21:35:29.943Z",
            "updated_at": "2020-11-17T21:35:30.445Z"
          }
        ],
        "image_et": [
          {
            "id": 3434,
            "name": "F_7_caged_birds_0b0fd132e4.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_7_caged_birds_0b0fd132e4_a8b46b4298.jpg",
                "hash": "thumbnail_F_7_caged_birds_0b0fd132e4_a8b46b4298",
                "mime": "image/jpeg",
                "name": "thumbnail_F_7_caged_birds_0b0fd132e4.jpg",
                "path": null,
                "size": 7.72,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_7_caged_birds_0b0fd132e4_a8b46b4298",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 250.68,
            "url": "/uploads/F_7_caged_birds_0b0fd132e4_a8b46b4298.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-17T21:35:29.943Z",
            "updated_at": "2020-11-17T21:35:30.445Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 182,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-17T18:30:07.748Z",
      "updated_at": "2020-11-18T08:41:12.085Z",
      "title_et": null,
      "slug_et": "pof-fi-article-26",
      "title_en": "Day 6 at Black Nights: foolish boys and wise men. ",
      "slug_en": "day-6-at-black-nights-foolish-boys-and-wise-men",
      "title_ru": "PÖFF. 18 ноября",
      "slug_ru": "pof-fi-article-124",
      "lead_et": null,
      "lead_ru": "Фестиваль «Тёмные ночи» стремится показать всё жанровое, географическое и культурное разнообразие киноискусства – так, только сегодня покажут 28 полнометражных картин и несколько десятков короткометражек из 38 стран и на 29 языках. Сеансы пройдут в кинотеатрах Таллинна и Тарту.\n\nВ программе и семь фильмов на русском языке или с русскими субтитрами для разных возрастов.",
      "lead_en": "The main part in today's selection is played by the man in all his shapes and sizes. Wander through the inner lives and adventures of these boys in a set of beautifully crafted films. ",
      "contents_et": null,
      "contents_en": "Boys, boys, boys. They come in different shapes and sizes. Some boys become famous playwrights, others become notorious criminals and perfect themselves in the act of prison break or find other creative ways of making a living - when times are tough. Some boys have all the spotlights, other boys feel lost or go missing altogether. Today we meet all of them in our daily selection of films. \n\nOr check out the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/18/2020) \n\n\n\n![F_7_the_enemies.jpg](http://139.59.130.149/uploads/F_7_the_enemies_15fea4d458.jpg)\n### [The Enemies (International Premiere)](https://poff.ee/en/film/the-enemies/)\n**12:15 | Virtual Hall**\n**19:15 | Coca Cola Plaza 7**\n\nIranian drama in our [First Feature Competition](https://poff.ee/en/first-feature-competition/). Zoreh is a woman in her 60s, who lives in a big apartment building with her grown-up divorced daughter and elderly mother, in a somewhat tense relationship. Zoreh’s son has gone missing. She runs a small beauty parlour at home and everything is seemingly alright. But then anonymous letters start appearing in the residents’ post boxes. Someone has started to poison Zoreh’s life, to mentally harass her and to expose the hidden parts of her life. Who is it and why and is there any actual substance to the letters?\n\n\n![F_3_the_sign_painter.jpg](http://139.59.130.149/uploads/F_3_the_sign_painter_4bde28bc14.jpg)\n### [The Sign Painter](https://poff.ee/en/film/the-sign-painter/)\n**17:15 | Coca-Cola Plaza iSense + Q&A with Davis Suharevskis, Guntis Trekteris**\n**20:15 | Virtual Hall**\n\nAnsis is a sign painter. The authorities always need someone to paint useful signs for them and so a sign painter always has bread on his table. Ansis is in love with Zisla, the daughter of a wealthy jewish merchant, but that union cannot happen. Ansis falls for a Latvian girl and marries her. But the Jewish girl still remains in the man’s heart. Things in the love triangle get hot when the Nazis start hunting for Zisla who has become a communist.\n\nThis Latvian drama is part of our Official Selection - Competition. \n\n![K_boys_boys boys_shredded.jpg](http://139.59.130.149/uploads/K_boys_boys_boys_shredded_c2e3ba98f7.jpg)\n### [Boys, boys, boys. Live-action Short Docs](https://poff.ee/en/film/boys-boys-boys-live-action-documentaries-1/)\n**19:00 | Coca-Cola Plaza 6**\n\nThis programme does exactly what it says on the tin as it provides a focus on the stories of men of different ages who come from backgrounds which can often be worlds apart. The films on offer here highlight a reality of complex choices which sometimes lead to the pain of loss and loneliness. But these films prove that there’s also room for a glimpse of hope and beauty in the experiences of our protagonists.\n\n![F_2_caged_birds.jpg](http://139.59.130.149/uploads/F_2_caged_birds_4f05370129.jpg)\n### [Caged Birds](https://poff.ee/en/film/caged-birds/)\n**20:15 | Coca-Cola Plaza iSense + Q&A with Oliver Rihs, Ivan Madeo, Jan Krüger, Felix von Muralt**\n**23:15 | Virtual Hall**\n\nFor sure a notorious criminal, but also a Robin Hood-like figure, and a Swiss counter-culture icon: Walter Stürm. The man was the king of prison-breaks in the country, managing no less than 8 times to flee Swiss prison between 1974 and 1995, while - strangely enough - maintaining a sense of anarchic humour throughout. One time, fleeing the prison around Easter in 1981, he left a note saying: „Searching for easter eggs, Stürm\".\n\nThis German film about the notorious prison escapee is part of our [Official Selection - Competition](https://poff.ee/en/official-selection/).\n\n\n![F_1_havel_2f54d71d81.jpg](http://139.59.130.149/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg)\n### [Havel](https://poff.ee/en/film/havel/)\n**21:45 | Apollo Solaris 3**\n\nThe first feature film about Václav Havel – the Czech playwright, human rights activist, politician and president who passed away in 2011. It focuses on Havel’s transformation from successful – later banned – playwright in the 1960s to human rights activist and prisoner of conscience in the 1970s, climaxing with Havel becoming the leader of the Czech Velvet Revolution and in 1989 being elected the first non-communist president of Czechoslovakia after 41 years. \n\nA drama about a self-doubting intellectual, torn between his own passions and self-imposed duties. Part of the [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n\n",
      "contents_ru": "[«Зови меня Дрозд»](https://poff.ee/ru/film/zovi-menya-drozd/) \n16:45 Apollo Kino Solaris\n\nВ фильме «Зови меня Дрозд» из молодежной программы показана подростковая история любви на фоне развода родителей. В главных ролях хорошо знакомый эстонской публике Кирилл Кяро и Юлия Марченко. Сеанс начнется в 16:45 в Apollo Kino Solaris.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Город у реки»](https://poff.ee/ru/film/the-sign-painter/)\n17:15 Coca-Cola Plaza\n\nСегодня состоится международная премьера латышского фильма «Город у реки», претендующего на главный приз фестиваля.\n\nУ Ансиса невинная профессия художника, и его услуги требуются всем режимам, быстро сменяющим друг друга начиная с 30-х годов XX века и заканчивая Второй мировой войной. За столь короткий срок Ансис совершает невероятное экзистенциальное путешествие, превращаясь из неловкого молодого человека в мужчину, способного на поступок.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XC0GdyIJdGY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«До свидания, СССР»](https://poff.ee/ru/film/goodbye-soviet-union/)\nИ еще одна международная премьера. Это яркий фильм с хорошим юмором «До свидания, СССР», который повествует о семье ингерманландцев, живущих в Эстонии на переломе эпох. Билетов на сеанс в среду уже нет, но фильм будет доступен и в онлайн-кинотеатре. Впереди также кинопоказы в Йыхви, Нарве, Тарту и Таллинне.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bq66QwxV0e4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сентенция»](https://poff.ee/ru/film/sententia/)\n18:00 Athena Keskus, Tartu\n\nВчера в Таллинне состоялась мировая премьера российской картины «Сентенция», и сегодня ее можно посмотреть в Тарту. Прошедший ГУЛАГ писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jUGAyaQ3Ky4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Жертва»](https://poff.ee/film/shorts-rahvuslik-voistlusprogramm-2/)\n18:00 Kino Artis\n\nЕще одна мировая премьера состоится сегодня. Впервые покажут короткометражный фильм эстонского режиссера Натальи Маченене «Жертва», посвященный теме домашнего насилия. Фильм представлен в национальной конкурсной программе на PÖFF Shorts. \n\n![ohver.png](http://139.59.130.149/uploads/ohver_ada8efca43.png)\n\n[«Я, Грета»](https://poff.ee/ru/film/greta/)\nВернемся к молодежной программе фестиваля Just Film – в 18:15 покажут документальный фильм о знаменитой экологической активистке Грете Тунберг. Личная история с неопубликованными ранее кадрами показывает, как застенчивая 15-летняя девушка справляется с натиском общественного внимания.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z71LSeHp2sw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сипсик»](https://poff.ee/ru/film/sipsik/)\n10:15 Apollo Kino Solaris\n\nА самые маленькие киноманы смогут посмотреть снятый по культовой эстонской книге фильм «Сипсик».\n\nВ кинотеатрах обеспечивается соблюдение всех мер безопасности. \n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 313,
        "clipUrlDefault": "https://www.youtube.com/watch?v=o0Hpt1cT_6s",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1288,
            "name": "F_10_the_sign_painter.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_10_the_sign_painter_6d9ee8b75f.jpg",
                "hash": "thumbnail_F_10_the_sign_painter_6d9ee8b75f",
                "mime": "image/jpeg",
                "name": "thumbnail_F_10_the_sign_painter.jpg",
                "path": null,
                "size": 11.65,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_10_the_sign_painter_6d9ee8b75f",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 396.1,
            "url": "/uploads/F_10_the_sign_painter_6d9ee8b75f.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:58.792Z",
            "updated_at": "2020-10-21T10:25:58.878Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
      "id": 182,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-17T18:30:07.748Z",
      "updated_at": "2020-11-18T08:41:12.085Z",
      "title_et": null,
      "slug_et": "pof-fi-article-26",
      "title_en": "Day 6 at Black Nights: foolish boys and wise men. ",
      "slug_en": "day-6-at-black-nights-foolish-boys-and-wise-men",
      "title_ru": "PÖFF. 18 ноября",
      "slug_ru": "pof-fi-article-124",
      "lead_et": null,
      "lead_ru": "Фестиваль «Тёмные ночи» стремится показать всё жанровое, географическое и культурное разнообразие киноискусства – так, только сегодня покажут 28 полнометражных картин и несколько десятков короткометражек из 38 стран и на 29 языках. Сеансы пройдут в кинотеатрах Таллинна и Тарту.\n\nВ программе и семь фильмов на русском языке или с русскими субтитрами для разных возрастов.",
      "lead_en": "The main part in today's selection is played by the man in all his shapes and sizes. Wander through the inner lives and adventures of these boys in a set of beautifully crafted films. ",
      "contents_et": null,
      "contents_en": "Boys, boys, boys. They come in different shapes and sizes. Some boys become famous playwrights, others become notorious criminals and perfect themselves in the act of prison break or find other creative ways of making a living - when times are tough. Some boys have all the spotlights, other boys feel lost or go missing altogether. Today we meet all of them in our daily selection of films. \n\nOr check out the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/18/2020) \n\n\n\n![F_7_the_enemies.jpg](http://139.59.130.149/uploads/F_7_the_enemies_15fea4d458.jpg)\n### [The Enemies (International Premiere)](https://poff.ee/en/film/the-enemies/)\n**12:15 | Virtual Hall**\n**19:15 | Coca Cola Plaza 7**\n\nIranian drama in our [First Feature Competition](https://poff.ee/en/first-feature-competition/). Zoreh is a woman in her 60s, who lives in a big apartment building with her grown-up divorced daughter and elderly mother, in a somewhat tense relationship. Zoreh’s son has gone missing. She runs a small beauty parlour at home and everything is seemingly alright. But then anonymous letters start appearing in the residents’ post boxes. Someone has started to poison Zoreh’s life, to mentally harass her and to expose the hidden parts of her life. Who is it and why and is there any actual substance to the letters?\n\n\n![F_3_the_sign_painter.jpg](http://139.59.130.149/uploads/F_3_the_sign_painter_4bde28bc14.jpg)\n### [The Sign Painter](https://poff.ee/en/film/the-sign-painter/)\n**17:15 | Coca-Cola Plaza iSense + Q&A with Davis Suharevskis, Guntis Trekteris**\n**20:15 | Virtual Hall**\n\nAnsis is a sign painter. The authorities always need someone to paint useful signs for them and so a sign painter always has bread on his table. Ansis is in love with Zisla, the daughter of a wealthy jewish merchant, but that union cannot happen. Ansis falls for a Latvian girl and marries her. But the Jewish girl still remains in the man’s heart. Things in the love triangle get hot when the Nazis start hunting for Zisla who has become a communist.\n\nThis Latvian drama is part of our Official Selection - Competition. \n\n![K_boys_boys boys_shredded.jpg](http://139.59.130.149/uploads/K_boys_boys_boys_shredded_c2e3ba98f7.jpg)\n### [Boys, boys, boys. Live-action Short Docs](https://poff.ee/en/film/boys-boys-boys-live-action-documentaries-1/)\n**19:00 | Coca-Cola Plaza 6**\n\nThis programme does exactly what it says on the tin as it provides a focus on the stories of men of different ages who come from backgrounds which can often be worlds apart. The films on offer here highlight a reality of complex choices which sometimes lead to the pain of loss and loneliness. But these films prove that there’s also room for a glimpse of hope and beauty in the experiences of our protagonists.\n\n![F_2_caged_birds.jpg](http://139.59.130.149/uploads/F_2_caged_birds_4f05370129.jpg)\n### [Caged Birds](https://poff.ee/en/film/caged-birds/)\n**20:15 | Coca-Cola Plaza iSense + Q&A with Oliver Rihs, Ivan Madeo, Jan Krüger, Felix von Muralt**\n**23:15 | Virtual Hall**\n\nFor sure a notorious criminal, but also a Robin Hood-like figure, and a Swiss counter-culture icon: Walter Stürm. The man was the king of prison-breaks in the country, managing no less than 8 times to flee Swiss prison between 1974 and 1995, while - strangely enough - maintaining a sense of anarchic humour throughout. One time, fleeing the prison around Easter in 1981, he left a note saying: „Searching for easter eggs, Stürm\".\n\nThis German film about the notorious prison escapee is part of our [Official Selection - Competition](https://poff.ee/en/official-selection/).\n\n\n![F_1_havel_2f54d71d81.jpg](http://139.59.130.149/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg)\n### [Havel](https://poff.ee/en/film/havel/)\n**21:45 | Apollo Solaris 3**\n\nThe first feature film about Václav Havel – the Czech playwright, human rights activist, politician and president who passed away in 2011. It focuses on Havel’s transformation from successful – later banned – playwright in the 1960s to human rights activist and prisoner of conscience in the 1970s, climaxing with Havel becoming the leader of the Czech Velvet Revolution and in 1989 being elected the first non-communist president of Czechoslovakia after 41 years. \n\nA drama about a self-doubting intellectual, torn between his own passions and self-imposed duties. Part of the [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n\n",
      "contents_ru": "[«Зови меня Дрозд»](https://poff.ee/ru/film/zovi-menya-drozd/) \n16:45 Apollo Kino Solaris\n\nВ фильме «Зови меня Дрозд» из молодежной программы показана подростковая история любви на фоне развода родителей. В главных ролях хорошо знакомый эстонской публике Кирилл Кяро и Юлия Марченко. Сеанс начнется в 16:45 в Apollo Kino Solaris.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Город у реки»](https://poff.ee/ru/film/the-sign-painter/)\n17:15 Coca-Cola Plaza\n\nСегодня состоится международная премьера латышского фильма «Город у реки», претендующего на главный приз фестиваля.\n\nУ Ансиса невинная профессия художника, и его услуги требуются всем режимам, быстро сменяющим друг друга начиная с 30-х годов XX века и заканчивая Второй мировой войной. За столь короткий срок Ансис совершает невероятное экзистенциальное путешествие, превращаясь из неловкого молодого человека в мужчину, способного на поступок.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XC0GdyIJdGY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«До свидания, СССР»](https://poff.ee/ru/film/goodbye-soviet-union/)\nИ еще одна международная премьера. Это яркий фильм с хорошим юмором «До свидания, СССР», который повествует о семье ингерманландцев, живущих в Эстонии на переломе эпох. Билетов на сеанс в среду уже нет, но фильм будет доступен и в онлайн-кинотеатре. Впереди также кинопоказы в Йыхви, Нарве, Тарту и Таллинне.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bq66QwxV0e4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сентенция»](https://poff.ee/ru/film/sententia/)\n18:00 Athena Keskus, Tartu\n\nВчера в Таллинне состоялась мировая премьера российской картины «Сентенция», и сегодня ее можно посмотреть в Тарту. Прошедший ГУЛАГ писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jUGAyaQ3Ky4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Жертва»](https://poff.ee/film/shorts-rahvuslik-voistlusprogramm-2/)\n18:00 Kino Artis\n\nЕще одна мировая премьера состоится сегодня. Впервые покажут короткометражный фильм эстонского режиссера Натальи Маченене «Жертва», посвященный теме домашнего насилия. Фильм представлен в национальной конкурсной программе на PÖFF Shorts. \n\n![ohver.png](http://139.59.130.149/uploads/ohver_ada8efca43.png)\n\n[«Я, Грета»](https://poff.ee/ru/film/greta/)\nВернемся к молодежной программе фестиваля Just Film – в 18:15 покажут документальный фильм о знаменитой экологической активистке Грете Тунберг. Личная история с неопубликованными ранее кадрами показывает, как застенчивая 15-летняя девушка справляется с натиском общественного внимания.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z71LSeHp2sw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сипсик»](https://poff.ee/ru/film/sipsik/)\n10:15 Apollo Kino Solaris\n\nА самые маленькие киноманы смогут посмотреть снятый по культовой эстонской книге фильм «Сипсик».\n\nВ кинотеатрах обеспечивается соблюдение всех мер безопасности. \n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 313,
        "clipUrlDefault": "https://www.youtube.com/watch?v=o0Hpt1cT_6s",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1288,
            "name": "F_10_the_sign_painter.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_10_the_sign_painter_6d9ee8b75f.jpg",
                "hash": "thumbnail_F_10_the_sign_painter_6d9ee8b75f",
                "mime": "image/jpeg",
                "name": "thumbnail_F_10_the_sign_painter.jpg",
                "path": null,
                "size": 11.65,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_10_the_sign_painter_6d9ee8b75f",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 396.1,
            "url": "/uploads/F_10_the_sign_painter_6d9ee8b75f.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:58.792Z",
            "updated_at": "2020-10-21T10:25:58.878Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-18T08:41:21.534Z"
  }
]