[
  {
    "id": 1,
    "article_et": {
      "id": 244,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-26T18:27:14.419Z",
      "updated_at": "2020-11-27T08:44:10.321Z",
      "title_et": "PÖFFi reede võtab ette segi paisatud perekonnasuhted",
      "slug_et": "p-oe-f-fi-reede-votab-ette-segipaisatud-perekonnasuhted",
      "title_en": null,
      "slug_en": "pof-fi-article-96",
      "title_ru": null,
      "slug_ru": "pof-fi-article-169",
      "lead_et": "Inimese kese areneb välja perekonnasidemetest. Tänane filmivalik pakub sügavat mõtlemisainet nendest sidemetest hargnevate kasvutingimuste üle, mis võivad avalduda nii tugisüsteemina kui pärssivate ahelatena. Vaatajani jõuavad lood inimestest, kes on jõuga oma juurte küljest lahti rebitud. Lood välja astumisest ja ümber kasvamisest. \n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Vaata kõiki reedeseid PÖFFi filmielamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/27/2020).**\n\n![F_6_the_dawn_f602a20704.jpg](http://139.59.130.149/uploads/F_6_the_dawn_f602a20704_abe48b7b9b.jpg)\n\n## [Koidik](https://poff.ee/film/koidik/)\n- [27. nov, reede 19:00. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323232&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailmaesilinastus, seansil külas näitleja Tihana Lazovic\n- [27. nov, reede 23:00. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/koidik/)\n\nDalibor Matanići müstiline draama viib meid lähitulevikku, kus valitseb ärev meeleolu ja pingeline õhkkond. Üks perekond peab otsustama, kas jääda edasi väikesesse maakohta, mis on olnud nende kodu kõik need aastad, või lahkuda nagu paljud teised. Pinged kuhjuvad ka perekonna sees – isa ja ema pole pärast poja kaotust leidnud tagasiteed teineteise juurde.\n\nAjalugu kordab end suisa matemaatilise täpsusega, ütleb autor. Ja me ei saa kõrvale vaadata aina kasvavast sallimatusest. Ühekorraga nii põnevik kui ka sotsiaaldraama, räägib „Koidik“ ühe pere taustal meist kõigist. Film näitab üsna selgelt, kui mustvalge on meie maailmanägemus – meie ja nemad, võõras ja oma, õige ja vale, armastus ja vihkamine. Me justkui ei oska teistmoodi kui pidevalt vastandudes. Eraldi tuleb esile tõsta Marko Brdari kaameratööd, mis elustab suurepäraselt rõhuva ja konfliktse keskkonna. See on suure ekraani film, mis tegeleb suurte teemadega.\n\n![F_1_a_distant_place_1afd23b84f.jpg](http://139.59.130.149/uploads/F_1_a_distant_place_1afd23b84f_b87c62a458.jpg)\n\n## [Kaugel eemal](https://poff.ee/film/kaugel-eemal/#trailer)\n- [27. nov, reede 16:00. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323231&design=poff1#view=ticketsselect)\n\nFarmi saabub Jinwoo ammune sõber ülikoolist, Hyunmin, kelle tulek pöörab kõik pea peale. Peremehe tütar Moonkyeong, kes on Jinwoost sisse võetud, avastab ootamatult kaks meest voodist; varsti pärast seda ilmub kohale Seoli ema, Jinwoo kaksikõde, kes tahab tütart tagasi Seouli viia.\n\nEsmapilgul rahuliku ja malbe mulje jätnud maakohake hakkab aegamisi oma tõelist palet avama ning kahe mehe suhe mõistetakse sügavalt hukka. Õnne habras liivaloss, mille Jinwoo on suure vaevaga ehitada suutnud, hakkab kokku varisema, ees ootab aga külm ja karm talv.\n\n![F_4_beasts_0247861268.jpg](http://139.59.130.149/uploads/F_4_beasts_0247861268_ce195d279e.jpg)\n\n## [Elajad](https://poff.ee/film/elajad/)\n- [27. nov, reede 17:30. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324381&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Elajad“ võtab sihikule ohvrid selle põllumajandusharu bürokraatlike hammasrataste vahel, kus elu käib poliitilise armu poolt jagatud tegevustoetuste taktis. Kus aga võimu, seal tuld. „Elajates“ lahvatab see tuli kireleekidena, mis neelab endasse väikese pereettevõtte meelerahu. Constance on hapra kehaehituse, leebe loomu ja taevasiniste silmadega 25-aastane naine. Tema isa on põletanud lehmakarja aretamisest ja kasvatamisest elatuva pereäri kõik sissetulekud ning noorel naisel tuleb võtta ohjad enda kätte nii majapidamises kui ka meestekeskses maailmas enda ümber.\n\nConstance’i kihlatu Bruno näeb naist imetabase aardena, kuid kohaliku põllumajandustööstuse toetusi määrava juhatuse esimehe Sylvaini silmis on naine kerge saak. Eelarvamus sinisilmse Constance’i lihtsameelsusest saab aga noorpere idüllis igavlevale ametnikule saatuslikuks. Enne, kui Sylvain arugi saab, tuleb tal tõestada nii politseiametnikele kui ka vaatajatele, et üheöösuhe Constance’iga toimus mõlema soovil. Kogu selles keerulises protsessis ei poeta Constance pisaraid, vaid keerutab olukorda kui abinõu missiooni valguses helkiva eesmärgi nimel ümber oma sõrme.\n\n\n![F_9_poppy_field_4937800050.jpg](http://139.59.130.149/uploads/F_9_poppy_field_4937800050_2ab76ea93e.jpg)\n\n## [Mooniväli](https://poff.ee/film/moonivaeli/)\n- [27. nov, reede 17:15. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324610&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Mooniväli” on inspireeritud 2018. aastal Ivana Mladenovici auhinnatud draamafilmi „Soldiers. A Story from Ferentari” protesti tõttu katkestatud kinolinastusest. Loetud päevad varem peatati samas kinos prantsuse draama „120 lööki minutis” linastus religioonist kannustatud põhjustel, mille taustal on taolised LGBT-filmid kõlvatuse etaloniks. „Mooniväli” ei näita vabaduse ja vagaduse duellis kummagi suunas süüdistava näpuga. Vastupidi, film seob selle plahvatusohtliku vastuseisu ühte peategelasesse. \n\nCristi on lugupeetud politseinik, kes saabub koos oma üksusega korda looma mässus, mille on tekitanud protest järjekordse LGBT-teemalise kinoseansi vastu. Kõik Cristi ümber kaotab kontrolli hetkest, mil tema endine poiss-sõber politseiniku ära tunneb. Üha eskaleeruvamast mässust koorub välja rahumeelt lämmatav kapp, kus end varjates pole võimalik vahet teha, kas teisel pool kõnnivad abistavad sõbrad või vihkamist täis vaenlased.\n\n![F_2_rival_9f6b0b3cee.jpg](http://139.59.130.149/uploads/F_2_rival_9f6b0b3cee_f38562c6b1.jpg)\n\n## [Rivaal](https://poff.ee/film/rivaal/)\n\n- [27. nov, reede 18:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323834&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nPoiss ja relv. Näeme seda kujutist juba filmi avakaadrites, ja ei jää mingit kahtlust: 9-aastase Romani maailm on ohtlik ja ohustatud paik. Ta sõidab oma ukrainlannast ema järel Saksamaale, kus ema asub illegaalselt tööle 62-aastase Gerti juures, kellega tal tekib romantiline suhe. Gert püüab ka poisiga sõbruneda, kuid Roman hoiab distantsi. Kui aga poisi ema haigestub, jääb Roman oma rivaaliga kahekesi. Ehkki nende vahel tekib mingil hetkel isegi lähedus, jääb Roman peagi üksi.\n\nMarcus Lenz käsitleb selliseid teemasid nagu iseseisvus ja vabadus, aga ka võimetus väljendada end läbi keele või tegevuste, tehes seda eksistentsiaalsel moel läbi lapse silmade.\n\n\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 380,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3791,
            "name": "F_5_the_dawn_e2fd53f238.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_5_the_dawn_e2fd53f238_79ee8dd8d8.jpg",
                "hash": "thumbnail_F_5_the_dawn_e2fd53f238_79ee8dd8d8",
                "mime": "image/jpeg",
                "name": "thumbnail_F_5_the_dawn_e2fd53f238.jpg",
                "path": null,
                "size": 8.29,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_5_the_dawn_e2fd53f238_79ee8dd8d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 268.75,
            "url": "/uploads/F_5_the_dawn_e2fd53f238_79ee8dd8d8.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-27T05:39:26.539Z",
            "updated_at": "2020-11-27T05:39:27.040Z"
          }
        ],
        "image_et": [
          {
            "id": 3791,
            "name": "F_5_the_dawn_e2fd53f238.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_5_the_dawn_e2fd53f238_79ee8dd8d8.jpg",
                "hash": "thumbnail_F_5_the_dawn_e2fd53f238_79ee8dd8d8",
                "mime": "image/jpeg",
                "name": "thumbnail_F_5_the_dawn_e2fd53f238.jpg",
                "path": null,
                "size": 8.29,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_5_the_dawn_e2fd53f238_79ee8dd8d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 268.75,
            "url": "/uploads/F_5_the_dawn_e2fd53f238_79ee8dd8d8.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-27T05:39:26.539Z",
            "updated_at": "2020-11-27T05:39:27.040Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 243,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-26T15:11:07.589Z",
      "updated_at": "2020-11-27T06:37:01.277Z",
      "title_et": null,
      "slug_et": "pof-fi-article-44",
      "title_en": "On day 15 of Black Nights a new dawn full of stars awaits us ",
      "slug_en": "pof-fi-article-95",
      "title_ru": "PÖFF. 27 ноября",
      "slug_ru": "pof-fi-article-168",
      "lead_et": null,
      "lead_ru": "Сегодня под занавес кинофестиваля состоится премьера мистической драмы «Зоря». Также в этот день на экранах кинотеатров покажут четыре русскоязычных фильма: документальную картину эстонского режиссера Алены Суржиковой «Анкета» и художественные ленты «Маша», «Соперник», «Папье-маше». ",
      "lead_en": "On the day of the Award Ceremony, we invite you for the final three premieres of our Official Competition - Selection, to have them fresh in your memory and share in the joy when the winners are announced in the glorious Vene Theatre tonight. ",
      "contents_et": null,
      "contents_en": "Some say the air feels different at the dawn of an important day. Hopefulness and dreams fill the atmosphere with certain electricity, that keeps you buzzing throughout the entire morning. Today is no different. The festive end of the competition programmes is no longer a distant place on the horizon. Tonight already; new stars await us on the black carpet and stage of Vene Theatre.\n\nRead about our recommendations below, and check out today's full schedule [here](https://poff.ee/en/search_screening/?dates=11/27/2020)\n\n![F_1_a_distant_place.jpg](http://139.59.130.149/uploads/F_1_a_distant_place_1afd23b84f.jpg)\n### [A Distant Place](https://poff.ee/en/film/a-distant-place/) (International Premiere)\n**16:00 | Coca-Cola iSense** \n**19:00 | Virtual Hall** \n\nNothing really looks what it is when you look from a distance and so is Jinwoo’s quiet life, far from the hectic, stressful city life, tucked away in the beauty of the Korean countryside, welcomed with open arms by a loving new \"family\" that has accepted, on their sheep ranch, him and Seol, his wonderful niece whom he loves as if she were his own daughter.\n\nBut when Park Kun-young’s careful and precise direction begins to focus on the details of Jinwoo’s existence, slowly revealing his restless soul, we gradually discover the complexity of the reasons that led to Jinwoo’s extreme choice to retire in the countryside to live like a shepherd.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_the_dawn.jpg](http://139.59.130.149/uploads/F_1_the_dawn_e2fa862047.jpg)\n### [The Dawn](https://poff.ee/en/film/the-dawn/) (World Premiere)\n**19:00 | Coca-Cola iSense** \n**23:00 | Virtual Hall**\n\nDalibor Matanić’s mystical drama takes us to the near future where we find anxiety and tension. A family has to decide whether to stay living in a small rural village which has been their home all those years, or to leave like many others. Tensions are also building up inside the family – the father and the mother have not yet found a way back to each other after the loss of their son.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_3_stars_await_us_32c5aa885e.jpg](http://139.59.130.149/uploads/F_3_stars_await_us_32c5aa885e_0119f915d6.jpg)\n### [Stars Await Us](https://poff.ee/en/film/stars-await-us/)  (International Premiere)\n**21:45 | Coca-Cola iSense**\n\nSet in a city situated between Russia and China in the 1990’s, the story actually seems to take place in a timeless location and seems to depict archetypal figures, suspended in a realm of cinematographic imagery which privileges suggestive ambiences over facts.\n\nAnd so, special atmospheres, scarce dialogues and suggestive songs immersed in a striking visual setting render with ease the intriguing story of Ma Biao, a man who has served time in prison, and comes back to look for Karinna the woman he has loved and still loves, whom he cannot find but keeps seeing in the features of other women, like the lady who sells bread at a local shop.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_love_song_1980.jpg](http://139.59.130.149/uploads/F_1_love_song_1980_d1adb84a26.jpg)\n### [Love Song 1980](https://poff.ee/en/film/love-song-1980/)\n**20:00 | Coca-Cola Plaza 4 LUXE**\n\nFascinating adaptation of the ‘80s novel Lovers by Yu Xiaodan, \"Love Song 1980\" is the latest movie from acclaimed director and scriptwriter Mei Feng. An ode to youth, love and its drives, the film is set in Beijing in the early 1980s, during that complex decade that forever changed the course of history in China, at a time when the country opened up to the global market letting novel ideas come sweeping in.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_february.jpg](http://139.59.130.149/uploads/F_1_february_1b4d94bf3c.jpg)\n### [February](https://poff.ee/en/film/february/)\n**21:15 | Artis 2** \n\nA magical film of exceptional beauty will take you away for 2 hours of wonder, thoughts, memories, nostalgia and fantasies. Truly meaningful, mesmerising, unique journey of one ordinary Bulgarian man towards collision with death was gorgeously shot on 35mm, 16mm and other formats in family’s meaningful places and inspired by grandfather’s tales. Undeniable masterpiece for attentive, patient, curious spectators must be seen, heard and felt only in the cinema space.\n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_5_teddy.jpg](http://139.59.130.149/uploads/F_5_teddy_46da2f4b96.jpg)\n### [Teddy](https://poff.ee/en/film/teddy/)\n**22:00 | Artis 1**\n\nA mysterious wolf is frightening the inhabitants of a small village in the Pyrenees. Teddy, a nineteen-year-old without diploma, lives there with his adopted uncle and works in a massage parlour. He is planning to spend a regular summer with his girlfriend Rebecca, who is about to graduate from high school and has a bright future ahead of her. But one full moon evening, Teddy is scratched by an unknown beast. The following weeks, he is taken by strange animal impulses…\n\nMixing horror and humour, Ludovic & Zoran Boukherma denounce with fantasy the revenge of a victim of social exclusion. Monstrous and charming!\n\n[Part of Midnight Shivers](https://poff.ee/en/midnight-shivers/)\n",
      "contents_ru": "Последняя премьера фестиваля, [«Зоря»](https://poff.ee/ru/film/the-dawn/), состоится в 19:00 в Coca-Cola Plaza. Хорватская мистическая драма перенесет зрителя в недалекое будущее, погруженное в атмосферу тревоги и напряжения. Семья должна принять решение: остаться в глубинке или же покинуть дом, как поступили многие другие. Выстроенный единой линией конфликт показывает нашу склонность к черно-белому восприятию мира: деление на наших и ваших, чужих и своих, правду и ложь, любовь и ненависть. **Показ пройдет с участием актрисы из фильма Тиханы Лазович!**\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qCTsBKyVr8U\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДокументальный фильм Алены Суржиковой [«Анкета»](https://poff.ee/ru/film/anketa/) – это калейдоскоп разных историй, объединенных общим прошлым учеников одной из школ таллиннского Ласнамяэ. Одинаковые квартиры, похожие игры в прошлом и такие разные судьбы в настоящем. Как сложилась жизнь проживающих в разных уголках мира одноклассников автора, можно будет увидеть на экране концертного зала Йыхви в 12:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cHLdGS9KOV0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДебют российского режиссера Анастасии Пальчиковой, лента [«Маша»](https://poff.ee/ru/film/masha/) – это эхо криминального мира 90-х. 13-летняя героиня отказывается верить, что ее дружная семья состоит из грабителей и убийц, которые держат в страхе весь город. Погруженная в свои мысли, она не замечает надвигающейся катастрофы. Сеанс состоится 17:45 в Apollo Kino Solaris. \n\n![F_1_Masha_uus.jpg](http://139.59.130.149/uploads/F_1_Masha_uus_d1d2ad5404.jpg)\n\nВ 18:15 в Coca-Cola Plaza фильм [«Соперник»](https://poff.ee/ru/film/rivale/) расскажет историю девятилетнего Романа, который вместе со своей мамой переезжает жить из Украины в Германию. Мальчик вступает в противостояние с 62-летним Гертом – новым возлюбленным матери. Стоит ей заболеть, как соперничество мужчины и мальчика достигает пика… Фильм на русском и немецком языках.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1tsB5ZcoOaM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Папье-маше»](https://poff.ee/film/kiht-kihi-haaval/) Виталия Суслина является логичным продолжением фильма «Голова. Два уха». В основу этого полотна лег рассказ обычного парня из глубинки Ивана Лашина – в фильме он сыграл сам себя. В 2017 году на «Кинотавре» его отметили премией «Лучший сценарий». И теперь дуэт актера и режиссера снял новое кино, которое рассказывает о том, как изменилась жизнь деревенского парня после признания. Сеанс состоится в 19:15 в Kino Artis. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/r00ilLpq3EE\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nФестиваль «Темные ночи» продлится до этого воскресенья, 29 ноября.",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 378,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1236,
            "name": "F_1_love_song_1980.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_love_song_1980_d1adb84a26.jpg",
                "hash": "thumbnail_F_1_love_song_1980_d1adb84a26",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_love_song_1980.jpg",
                "path": null,
                "size": 7.08,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_love_song_1980_d1adb84a26",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 239.13,
            "url": "/uploads/F_1_love_song_1980_d1adb84a26.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:49.489Z",
            "updated_at": "2020-10-21T10:25:49.570Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 243,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-26T15:11:07.589Z",
      "updated_at": "2020-11-27T06:37:01.277Z",
      "title_et": null,
      "slug_et": "pof-fi-article-44",
      "title_en": "On day 15 of Black Nights a new dawn full of stars awaits us ",
      "slug_en": "pof-fi-article-95",
      "title_ru": "PÖFF. 27 ноября",
      "slug_ru": "pof-fi-article-168",
      "lead_et": null,
      "lead_ru": "Сегодня под занавес кинофестиваля состоится премьера мистической драмы «Зоря». Также в этот день на экранах кинотеатров покажут четыре русскоязычных фильма: документальную картину эстонского режиссера Алены Суржиковой «Анкета» и художественные ленты «Маша», «Соперник», «Папье-маше». ",
      "lead_en": "On the day of the Award Ceremony, we invite you for the final three premieres of our Official Competition - Selection, to have them fresh in your memory and share in the joy when the winners are announced in the glorious Vene Theatre tonight. ",
      "contents_et": null,
      "contents_en": "Some say the air feels different at the dawn of an important day. Hopefulness and dreams fill the atmosphere with certain electricity, that keeps you buzzing throughout the entire morning. Today is no different. The festive end of the competition programmes is no longer a distant place on the horizon. Tonight already; new stars await us on the black carpet and stage of Vene Theatre.\n\nRead about our recommendations below, and check out today's full schedule [here](https://poff.ee/en/search_screening/?dates=11/27/2020)\n\n![F_1_a_distant_place.jpg](http://139.59.130.149/uploads/F_1_a_distant_place_1afd23b84f.jpg)\n### [A Distant Place](https://poff.ee/en/film/a-distant-place/) (International Premiere)\n**16:00 | Coca-Cola iSense** \n**19:00 | Virtual Hall** \n\nNothing really looks what it is when you look from a distance and so is Jinwoo’s quiet life, far from the hectic, stressful city life, tucked away in the beauty of the Korean countryside, welcomed with open arms by a loving new \"family\" that has accepted, on their sheep ranch, him and Seol, his wonderful niece whom he loves as if she were his own daughter.\n\nBut when Park Kun-young’s careful and precise direction begins to focus on the details of Jinwoo’s existence, slowly revealing his restless soul, we gradually discover the complexity of the reasons that led to Jinwoo’s extreme choice to retire in the countryside to live like a shepherd.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_the_dawn.jpg](http://139.59.130.149/uploads/F_1_the_dawn_e2fa862047.jpg)\n### [The Dawn](https://poff.ee/en/film/the-dawn/) (World Premiere)\n**19:00 | Coca-Cola iSense** \n**23:00 | Virtual Hall**\n\nDalibor Matanić’s mystical drama takes us to the near future where we find anxiety and tension. A family has to decide whether to stay living in a small rural village which has been their home all those years, or to leave like many others. Tensions are also building up inside the family – the father and the mother have not yet found a way back to each other after the loss of their son.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_3_stars_await_us_32c5aa885e.jpg](http://139.59.130.149/uploads/F_3_stars_await_us_32c5aa885e_0119f915d6.jpg)\n### [Stars Await Us](https://poff.ee/en/film/stars-await-us/)  (International Premiere)\n**21:45 | Coca-Cola iSense**\n\nSet in a city situated between Russia and China in the 1990’s, the story actually seems to take place in a timeless location and seems to depict archetypal figures, suspended in a realm of cinematographic imagery which privileges suggestive ambiences over facts.\n\nAnd so, special atmospheres, scarce dialogues and suggestive songs immersed in a striking visual setting render with ease the intriguing story of Ma Biao, a man who has served time in prison, and comes back to look for Karinna the woman he has loved and still loves, whom he cannot find but keeps seeing in the features of other women, like the lady who sells bread at a local shop.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_love_song_1980.jpg](http://139.59.130.149/uploads/F_1_love_song_1980_d1adb84a26.jpg)\n### [Love Song 1980](https://poff.ee/en/film/love-song-1980/)\n**20:00 | Coca-Cola Plaza 4 LUXE**\n\nFascinating adaptation of the ‘80s novel Lovers by Yu Xiaodan, \"Love Song 1980\" is the latest movie from acclaimed director and scriptwriter Mei Feng. An ode to youth, love and its drives, the film is set in Beijing in the early 1980s, during that complex decade that forever changed the course of history in China, at a time when the country opened up to the global market letting novel ideas come sweeping in.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_february.jpg](http://139.59.130.149/uploads/F_1_february_1b4d94bf3c.jpg)\n### [February](https://poff.ee/en/film/february/)\n**21:15 | Artis 2** \n\nA magical film of exceptional beauty will take you away for 2 hours of wonder, thoughts, memories, nostalgia and fantasies. Truly meaningful, mesmerising, unique journey of one ordinary Bulgarian man towards collision with death was gorgeously shot on 35mm, 16mm and other formats in family’s meaningful places and inspired by grandfather’s tales. Undeniable masterpiece for attentive, patient, curious spectators must be seen, heard and felt only in the cinema space.\n\n[Part of Rebels with a Cause Competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_5_teddy.jpg](http://139.59.130.149/uploads/F_5_teddy_46da2f4b96.jpg)\n### [Teddy](https://poff.ee/en/film/teddy/)\n**22:00 | Artis 1**\n\nA mysterious wolf is frightening the inhabitants of a small village in the Pyrenees. Teddy, a nineteen-year-old without diploma, lives there with his adopted uncle and works in a massage parlour. He is planning to spend a regular summer with his girlfriend Rebecca, who is about to graduate from high school and has a bright future ahead of her. But one full moon evening, Teddy is scratched by an unknown beast. The following weeks, he is taken by strange animal impulses…\n\nMixing horror and humour, Ludovic & Zoran Boukherma denounce with fantasy the revenge of a victim of social exclusion. Monstrous and charming!\n\n[Part of Midnight Shivers](https://poff.ee/en/midnight-shivers/)\n",
      "contents_ru": "Последняя премьера фестиваля, [«Зоря»](https://poff.ee/ru/film/the-dawn/), состоится в 19:00 в Coca-Cola Plaza. Хорватская мистическая драма перенесет зрителя в недалекое будущее, погруженное в атмосферу тревоги и напряжения. Семья должна принять решение: остаться в глубинке или же покинуть дом, как поступили многие другие. Выстроенный единой линией конфликт показывает нашу склонность к черно-белому восприятию мира: деление на наших и ваших, чужих и своих, правду и ложь, любовь и ненависть. **Показ пройдет с участием актрисы из фильма Тиханы Лазович!**\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qCTsBKyVr8U\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДокументальный фильм Алены Суржиковой [«Анкета»](https://poff.ee/ru/film/anketa/) – это калейдоскоп разных историй, объединенных общим прошлым учеников одной из школ таллиннского Ласнамяэ. Одинаковые квартиры, похожие игры в прошлом и такие разные судьбы в настоящем. Как сложилась жизнь проживающих в разных уголках мира одноклассников автора, можно будет увидеть на экране концертного зала Йыхви в 12:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cHLdGS9KOV0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДебют российского режиссера Анастасии Пальчиковой, лента [«Маша»](https://poff.ee/ru/film/masha/) – это эхо криминального мира 90-х. 13-летняя героиня отказывается верить, что ее дружная семья состоит из грабителей и убийц, которые держат в страхе весь город. Погруженная в свои мысли, она не замечает надвигающейся катастрофы. Сеанс состоится 17:45 в Apollo Kino Solaris. \n\n![F_1_Masha_uus.jpg](http://139.59.130.149/uploads/F_1_Masha_uus_d1d2ad5404.jpg)\n\nВ 18:15 в Coca-Cola Plaza фильм [«Соперник»](https://poff.ee/ru/film/rivale/) расскажет историю девятилетнего Романа, который вместе со своей мамой переезжает жить из Украины в Германию. Мальчик вступает в противостояние с 62-летним Гертом – новым возлюбленным матери. Стоит ей заболеть, как соперничество мужчины и мальчика достигает пика… Фильм на русском и немецком языках.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1tsB5ZcoOaM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Папье-маше»](https://poff.ee/film/kiht-kihi-haaval/) Виталия Суслина является логичным продолжением фильма «Голова. Два уха». В основу этого полотна лег рассказ обычного парня из глубинки Ивана Лашина – в фильме он сыграл сам себя. В 2017 году на «Кинотавре» его отметили премией «Лучший сценарий». И теперь дуэт актера и режиссера снял новое кино, которое рассказывает о том, как изменилась жизнь деревенского парня после признания. Сеанс состоится в 19:15 в Kino Artis. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/r00ilLpq3EE\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nФестиваль «Темные ночи» продлится до этого воскресенья, 29 ноября.",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 378,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1236,
            "name": "F_1_love_song_1980.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_love_song_1980_d1adb84a26.jpg",
                "hash": "thumbnail_F_1_love_song_1980_d1adb84a26",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_love_song_1980.jpg",
                "path": null,
                "size": 7.08,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_love_song_1980_d1adb84a26",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 239.13,
            "url": "/uploads/F_1_love_song_1980_d1adb84a26.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:49.489Z",
            "updated_at": "2020-10-21T10:25:49.570Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-27T06:37:40.477Z"
  }
]