[
  {
    "id": 1,
    "article_et": {
<<<<<<< HEAD
<<<<<<< HEAD
      "id": 195,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-18T12:12:10.080Z",
      "updated_at": "2020-11-19T08:07:23.705Z",
      "title_et": "PÖFFi neljapäev jahib tõde ja otsib õiglust vahendeid valimata",
      "slug_et": "p-oe-f-fi-neljapaeev-jahib-tode-ja-otsib-oiglust-vahendeid-valimata",
      "title_en": null,
      "slug_en": "pof-fi-article-69",
      "title_ru": null,
      "slug_ru": "pof-fi-article-128",
      "lead_et": "Tänane programm teeb puust ja punaseks edumaa, mida pakub vastastikune usaldus. Olenemata sellest, kas see kahepoolne mõtteline kokkulepe kehtib armastajate, naabrite või riigipoliitilisel tasandil. Selgeks saab usaldusväärseks muutumise ajamahukas protsess ning usalduse enda tuleohtlikkus, mis vaid ühe vale liigutuse või kiresädeme tõttu võib süttida ja neelata kaasa kõik enda ümber.\n\n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Vaata kogu neljapäevast PÖFFi programmi [siit](https://poff.ee/otsi_seanssi/?dates=11/19/2020)**\n\n![F_5_should_the_wind_drop_fe7f440065.jpg](http://139.59.130.149/uploads/F_5_should_the_wind_drop_fe7f440065_523cabab6b.jpg)\n\n## [Kui tuul peaks vaibuma](https://poff.ee/film/kui-tuul-peaks-vaibuma/)\n- [19. nov, neljapäev 20:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324508&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Külalisteks režissöör Nora Martirosyan ja näitleja Grégoire Colin\n\nFilmi režissöör Nora Martirosyan võrdleb olukorda Mägi-Karabahhis elamisega aktiivse vulkaani jalamil. Sealne sõjategevus neelab jätkuvalt süütuid elusid ega leia lahendust rahvusvahelisel julgeoleku tasandil. Nõutult vaadatakse pealt, kuidas Mägi-Karabahh on suuremate ning tugevamate lükata ja tõmmata enda ülemvõimu kehtestamise mängudes. See lahing on kestnud enam kui 30 aastat.  \n\n„Kui tuul peaks vaibuma” avab olukorda Mägi-Karabahhis seestpoolt ja kasutab pisarakiskujast draama asemel põneviku žanrivõtit. Martirosyan teeb seda nii osavalt, et pälvis tänavu aastal Cannes’i filmifestivali tunnustustiitlitest koguni kaks.   \n\nSee on lugu lennujaamast, mis töötab parema homse lootuses hoolimata sellest, et sinna ei saabu ei lennukeid ega reisijaid. Prantslasest audiitor Alain teeb kõik endast oleneva, et lennujaama abil piirkonda maailmale avada. „Kui tuul peaks vaibuma” on hiilgav näide, kui palju saab öelda ja edasi anda läbimõeldud kujundlikkusega. Oma teemakäsitluses ka kahtlemata üks põletavalt akuutsemaid filme tänavusel PÖFFi programmis.\n\n\n\n![F_5_AS_FAR_AS_I_KNOW_2afffb6b6b.jpg](http://139.59.130.149/uploads/F_5_AS_FAR_AS_I_KNOW_2afffb6b6b_c631aa0fb9.jpg)\n\n## [Mulle teadaolevalt](https://poff.ee/film/mulle-teadaolevalt/)\n- [19. nov, neljapäev 21:15. Saal 7 Coca-Cola Plaza Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=322666&design=poff1#view=ticketsselect)\n- Maailmaesilinastus\n\nKriminaalkuriteos süüdistatavate, süüdimõistetute ja tegelike süüdlaste vahele pole võimalik tõmmata võrdusmärkidena õigluse kehtestavaid jooni. Selles kolmnurgas leidub alati süüdistatavaid, kes pole süüdi, ning süüdlasi, kelle süüd pole võimalik lõpuni tõestada. Läbi ajaloo on olnud ühed suurimad kõikumised võrdsuseni püüdlemises seksuaalkuritegude süükolmnurgas, kus tõendamine toimub suuresti naiste tahte argumenteerimisel.\n\nTõsielulisel lool põhinev „Mulle teadaolevalt” avab vägistamise tõttu algatatud kriminaalmenetluse keerulist protsessi ohvri abikaasa Dénesi perspektiivist. Aastaid kestnud nurjunud püüdlused rasestuda kannustavad Nóra ja Dénesi otsuseni adopteerida laps, kes liidaks nad pereks ja päästaks mõranema hakanud abielu. Pärast järjekordset vaidlusi täis õhtusööki, kus rõõmusõnumit peegeldab sõprade kahjutunne, otsustab Nóra minna restoranist omapäi koju linnaliinibussiga. \n\nHommikul ärgates leiab Dénes enda kõrvalt tühja voodi. Pärast pingelist otsimist lõpuks koju vaaruv Nóra väidab, et teda on vägistatud. Ilma ühegi traagilise vigastuse ega reaalse tõendita hakkab Dénesile üha enam tunduma, et naise süüdistus on järjekordne meeleheitlik appikarje tähelepanu saada.Algab teravalt pingeline tõe jaht aimduste jälgedes, mille käigus kaardistatakse tabavalt ka vaataja eelarvamused.\n\n![F_1_beasts_d3cb4b3af2.jpg](http://139.59.130.149/uploads/F_1_beasts_d3cb4b3af2_0b740403be.jpg)\n\n## [Elajad](https://poff.ee/film/elajad/)\n- [19. nov, neljapäev 18:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323212&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Euroopa esilinastus\n \nKarjakasvatus nõuab palju ohvreid. Nii mõnigi neist on vaikimisi ilmselge, kuid suur osa võitlusest väikestes maakohtades inimlikul tasandil püsimajäämise nimel on ähmaseks jääv tühermaa.\n\n„Elajad“ võtab sihikule ohvrid selle põllumajandusharu bürokraatlike hammasrataste vahel, kus elu käib poliitilise armu poolt jagatud tegevustoetuste taktis. Kus aga võimu, seal tuld. „Elajates“ lahvatab see tuli kireleekidena, mis neelab endasse väikese pereettevõtte meelerahu. Constance on hapra kehaehituse, leebe loomu ja taevasiniste silmadega 25-aastane naine. Tema isa on põletanud lehmakarja aretamisest ja kasvatamisest elatuva pereäri kõik sissetulekud ning noorel naisel tuleb võtta ohjad enda kätte nii majapidamises kui ka meestekeskses maailmas enda ümber.\n\nConstance’i kihlatu Bruno näeb naist imetabase aardena, kuid kohaliku põllumajandustööstuse toetusi määrava juhatuse esimehe Sylvaini silmis on naine kerge saak. Eelarvamus sinisilmse Constance’i lihtsameelsusest saab aga noorpere idüllis igavlevale ametnikule saatuslikuks. Enne, kui Sylvain arugi saab, tuleb tal tõestada nii politseiametnikele kui ka vaatajatele, et üheöösuhe Constance’iga toimus mõlema soovil. Kogu selles keerulises protsessis ei poeta Constance pisaraid, vaid keerutab olukorda kui abinõu missiooni valguses helkiva eesmärgi nimel ümber oma sõrme.\n\n![F_3_fear_c8fe703978.jpg](http://139.59.130.149/uploads/F_3_fear_c8fe703978_f5e0a5846c.jpg)\n\n## [Hirm](https://poff.ee/film/hirm/)\n- [19. nov, neljapäev 21:00. iSense saal Coca-Cola Plaza Tallinn](link)\n- Rahvusvaheline esilinastus\n\nBulgaaria ja Türgi piiril asuvas väikekülas on redutab metsades rohkem põgenikke kui koolimajas õpilasi. Nii ei jää Svetlal muud üle, kui õpetajaamet maha panna ja kool sulgeda. Elul on tugeva natuuriga naisega aga teised plaanid.  \n\nEnne kui Svetla arugi saab, on tema elukaaslaseks Aafrikast pagenud arst, keda ei õnnestu kuhugi ära saata. Kõik kohad on pagulastest juba triiki täis. Naisel tuleb nüüd hakata õpetama hoopiski tolerantsust ksenofoobsetele külaelanikele ning kohalikke elukombeid oma uuele mehele.  \n\n„Hirm” loob mustvalge pildi pagulaskriisist ja võõrahirmust ning käib nöörimööda selle teema üle nalja heites. Filmi panevad särama Svetlana Yancheva näitlejatöö peaosas ning terav situatsioonikoomika. Siinkohal kinnitab ka „Hirm”, et huumoriga saab tihtilugu rohkem öeldud ja selgeks tehtud. \n\n\n![F_2_courtroom_3_H_1ec9768ef8.jpg](http://139.59.130.149/uploads/F_2_courtroom_3_H_1ec9768ef8_60093e745d.jpg)\n\n## [Kohtusaal 3H](https://poff.ee/film/kohtusaal-3-h/)\n- [19. nov, neljapäev 16:45. Coca-Cola Plaza Tallinn](link)\n\n„Kohtusaal 3H“ ei tulista üks dokumentaalkaadri stseen teise järel tõde, vaid toob distantseeritud vaatluse kaudu vaatajani materjali ise mõtisklemaks ja otsustamaks. Florida kohtusaalis, kuhu kaamera üles seatakse, tehakse iga päev kümneid otsuseid, mis määravad inimeste elu igaveseks.\n\nSelles dokumentaalfilmis tulevad suletud seinte vahelt päevavalgele lood laste hooldusõiguse jagamisest ja väärkohtlemisest. Mehaanilise täpsusega võetakse ette üks perekond teise järel ja määratakse õiguslikult, kuidas nende elukorraldus edasiselt peab jätkuma. \n\nMõjusa realismiga kaardistab dokumentaalfilm kohtusaali kaht külge — see on igavesti koht, mis pakub ühele poolele abi ning karistab teist. Antonio Méndez Esparza, auhinnatud mängufilmide režissöör, tõestab selle filmiga end ka dokumentaalide maastikul.",
=======
      "id": 198,
=======
      "id": 223,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-22T13:30:01.921Z",
      "updated_at": "2020-11-23T08:30:54.512Z",
      "title_et": "PÖFFi esmaspäev äratab üles minevikku peidetud saladused ja iseeenda eest lukustatud tunded",
      "slug_et": "p-oe-f-fi-esmaspaeev-aeratab-ueles-minevikku-peidetud-saladused-ja-iseeenda-eest-lukustatud-tunded",
      "title_en": null,
      "slug_en": "pof-fi-article-84",
      "title_ru": null,
      "slug_ru": "pof-fi-article-149",
      "lead_et": "Esmaspäevase programmi läbiv motiiv on voodi. See on koht, kus elu luuakse ning koht, kus sellest lahkutakse. Voodis tuntakse armastust ja lähedust niisamuti nagu üksindust ja hirmu. Tänane filmivalik paljastab kõik need põhjatud tunded ning heidab valgust sellele, mis saladuskatte all peidus.",
      "lead_ru": null,
      "lead_en": null,
<<<<<<< HEAD
      "contents_et": "**Kogu reedese PÖFFi kava leiad [siit](https://poff.ee/otsi_seanssi/?dates=11/20/2020).**\n\n\n![F_1_the_penultimate_f65e1d9eb1.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1_a0d321e91f.jpg)\n\n## [Tagantpoolt teine](https://poff.ee/film/tagantpoolt-teine/)\n- [20. nov, reede 21:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=322668&design=poff1#view=ticketsselect)\n- Maailmaesilinastus, seansil filmitegijad Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev\n\nHarilikust harilikum kommunaalametnik satub oma igapäevaseid ülesandeid täites hiiglaslikku hoonesse, et kontrollida sealset veearvestit. See ülesanne jääb aga viimaseks killuks mehe argirutiinis. Ametnik vangistatakse majja, millest välja pääsemiseks tuleb läbi närida inimeksistentsi kõige sitkemad sõlmed. Põgenemistee otsimisel juhatab vaatajat võtmeteadmine, et maja tähistab betooni valatud süsteemi, mille dramaturgilise ruumipaigutuse planeering järgib psühhoanalüütilist teooriat rohujuuretasandil.\n\nTõeliselt silmapaistev tükk neile, kel on südikust kultuurielamuse nimel seigelda kafkalikes labürintides ning kes ei kohku groteskselt süsimusta absurdihuumori ees. Viimast muidugi juhul, kui iga teose tahk on peensusteni paika lihvitud ja elemendid selles oma kindlal kõnekal kohal. Seda kõike esindav „Tagantpoolt teine” loob ilmeka näite juba debüütfilmiks välja kujunenud autorist, kelle loomingus kaigub kindlakäeline nägemus ja stiil.\n\n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\n## [Ulbolsõn – üksi kõigi vastu](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/)\n- [20. nov, reede 22:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323216&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailmaesilinastus\n\nElu Karataşi auulis kulgeb muretus muutumises seni, kuni sealne patriarhaalne elukorraldus jääb jalgu Ulbolsõnile – naisele, kelle külmavereline süda ja tulikuum temperament ei karda tuld ega tõrva. Suurlinnas eneseteostuse vabadust nautiv Ulbolsõn on võtnud eesmärgiks päästa temast kodukülasse maha jäänud väikeõe Azhari, keda parasjagu kohalikule posijale noorimaks naiseks antakse. Lootusetult suletud ringist väljapääsu otsides ei aita Ulbolsõni kuidagi tõsiasi, et Azhar ise päästmist ei soovi. \n\nSama kahtleval seisukohal on õdede ülejäänud perekond, kelle silmis on abielunaise staatus kordi hinnalisem vara kui kõrgharidus. Kahe maailma põrkumisel purunevad südamed ja veerevad pead põrgulikult veetleva vaatemänguna. „Ulbolsõn – üksi kõigi vastu“ on meisterlikult täpseks lihvitud film, mille rütm ja stiil raiuvad end julgelt läbi keskpärasuse ning jõuavad minimalistlike vahenditega hiilgava tulemuseni.\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n\n## [Fänn](https://poff.ee/film/faenn/)\n- [20. nov, reede 16:30. iSense saal Coca-Cola Plaza, Tallinn](https://poff.ee/film/faenn/)\n- Euroopa esilinastus\n\nJane on enda unistuste ohver. Ta käib keskkoolis nagu kõik teisedki. Tal tuleb hakkama saada katkises peres nii nagu kõigil teistelgi. Kuid mitte keegi ei tunne Paulo Avelinot nii nagu Jane. Neiul õnnestub salamisi pageda Paulo uhkesse häärberisse. Suitsetada, juua ja tõmmata ninna kõike, mis staaril pakkuda. On vaid aja küsimus, mil petlik eufooria langeb ning ilmsiks tulevad jalge alla trambitud unistused keset reaalsust.\n\n„Fänn“ pöörab pea peale klassikalise teismelistele suunatud romantilise komöödia ning on taganud endale põhivõistlusprogrammis koha suurepärase autoristiili tõttu. Antoinette Jadaone tõestab end nii tõusva režissööri kui ka stsenaristina. Filmi dramaturgiline tempo ühes süžeepööretega on puhas nauding ja vaatamist väärt elamus.\n\n![F_3_la_veronica_9665206733.jpg](http://139.59.130.149/uploads/F_3_la_veronica_9665206733_93c4eecdfc.jpg)\n\n## [Verónica](https://poff.ee/film/veronica/)\n- [20. nov, reede 20:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324336&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nSellist filmi nagu „Verónica“ pole siinmail enne nähtud. Erakordselt julge vormilise lahendusega film paigutab staatilise kaamerarežiiga näitleja kaadri keskele vaatajaga otse kõnelema filmi algusest kuni lõpuni. See lahendus on värskena omal kohal, kuna tuleneb põhjendatult filmi sisust ja kannab välja tänu suurepärasele näitlejatööle.  \n\nVeronica on modell, suunamudija, kuulsa jalgpalluri naine ja kahtlusalune oma tütre mõrvas. Kulisside taga toimuv juurdlus ei sega naise igapäeva sisuloomet oma miljonites loendatava jälgijaskonnale, mis moodustab valuutana naise väärtuse töömaastikul ja ühiskonnas. See film on palju enamat, kui lihtsalt järjekordne sotsiaalmeedia kriitika. „Verónica“ ebamugavast võikani hargnev nihestus loob kustumatu vaatamiskogemuse.\n\n![F_4_great_happiness_f9ae863453.jpg](http://139.59.130.149/uploads/F_4_great_happiness_f9ae863453_08ddef886b.jpg)\n\n## [Ülim Õnn](https://poff.ee/film/uelim-onn/)\n\n- [20. nov, reede 17:30. Coca-Cola Plaza,  Tallinn](https://store.piletilevi.ee/public/?concert=322667&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus\n\n„Ülim Õnn“ avab Hiina ühe-lapse poliitika ajal sündinud ja kasvanud kolme sõbra eneseteostuse püüdlusi, mis on mõõdetavad vaid rahas ja varas. See on lugu suurtest unistustest, mis kuidagi täituda ei taha. Soovist abielluda ja luua pere, sest nii on kombeks. Soovist saada väärikas töökoht esinduslikul ametipostil.   \nFilmi muudab tugevaks suurepärane tragikoomilisus, mida „Ülim Õnn“ ohtralt pakub. Seeläbi jõuavad tegelaskujud vaatajani lähemale kui pelgalt distantseeritud kurbfilm raskest saatusest. Filmi nüansseeritud dramaturgia võimaldab mõista peategelaste psühholoogilist seisundit ja sellest kerkivaid käitumismotiive väga ehedal ja inimlikul tasandil. Leida seoseid ja paralleele ka siinse ühiskonnakorralduse ja sotsiaalse survega. Väga tugeva lavastusena on „Ülim Õnn“ mõjuvõimas film, mis oma autentsusega naha alla poeb.",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
      "contents_et": "**Vaata kõiki esmaspäeva PÖFFi elamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/23/2020).**\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n\n## [Armugan](https://poff.ee/film/armugan/)\n- [23. nov, esmaspäev 19:15 iSense saal. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323225&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil külas režissöör Jo Sol ja produtsent Daniel Vergara\n- [23. nov, esmaspäev 22:15. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/armugan/)\n\n„Armugan“ on 24. PÖFFi peidetud aare. Teekond selle erakordse filmiga kulgeb raskel ja aeglasel sammul eksistentsiaalsetel radadel, kuid on oma aega täielikult väärt. Kustumatu elamuseni jõuavad kõik, kes selle rännaku ette võtavad. Tundub senini uskumatu, et niivõrd võimas ja ainulaadne film on usaldanud oma maailma esilinastuse PÖFFile.\n\nKätte jõuab aeg, mil elu kohtub surmaga. Armugan on Lõpetaja, kes aitab seda üleminekut elu teisele poole kallast juhatada. Talle on antud eriline anne valgustada teed surijale ning pakkuda ülendavat tuge. Armugan on hingekarjane, kelle teadmised surmast õpetavad nägema elamise taevalikku ilu.\n\n\n![F_1_kindred_141c66a4c5.jpg](http://139.59.130.149/uploads/F_1_kindred_141c66a4c5_da8be55246.jpg)\n\n## [Sugulased](https://poff.ee/film/sugulased/)\n- [23. nov, esmaspäev 21:00. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324452&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Sugulased“ kulgeb oma teemakäsitluses, stiilis ja süžeekäikudes paralleelsetel radadel ikoonilise filmiga „Get Out“. Lapseootel Charlotte kaotab traagilise õnnetuse tõttu oma mehe. Nüüd tuleb naisel endal ellu jääda ja oma last kaitsta ämma eest, kelle armastus ja lähedus muutub sõna otseses mõttes päev päevalt üha lämmatavamaks. \n\nSee on film, mis tõmbab oma pinevusega emotsioonid triiki pingule ning pakub armutult närvikõdi ka kõige puitunumale temperamendile. „Sugulased“ muudab eriliseks sümbolismi kihistus, mis žanrikaaslastel keskeltläbi puudub. Samuti ka suurepärane näitlejatöö ühes kaasakiskuvate karakteritega. See on thriller, mis suudab oma nutikuses vallandada ennastunustavalt pöörase tunnetetulva.\n\n![F_7_bedridden_2036546c20.jpg](http://139.59.130.149/uploads/F_7_bedridden_2036546c20_802873b006.jpg)\n\n## [Voodisse aheldatud](https://poff.ee/film/voodisse-aheldatud/)\n- [23. nov, esmaspäev 16:30. iSense saal Coca-Cola Plaza Tallinn](https://store.piletilevi.ee/public/?concert=323224&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Rahvusvaheline esilinastus\n- [23. nov, esmaspäev 19:30. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/voodisse-aheldatud/)\n\nMõtiskeluga täidetud sisekaemuslik film viib vaataja intiimse kaameratöö ja mustvalge esteetika varjudemängus 26-aastase kirjaniku magamistuppa. Sealt leiame eest depressiivse noormehe summutatud heitlused iseenda, oma kirjutamata raamatu ja ümbritsevaga. Kirjaniku olemise raskusest kooruvad välja paeluvad suhetesõlmed, mis peegeldavad kahe Mongoolia generatsiooni armastuse ning seksuaalsuse piiratust ja teisipidi piiritust. \n\nNoore kirjaniku voodi, mille ümber filmi süžee hargneb, on väga õnnestunud minimalistlik sümbol ja kannab filmi läbimõtestatud tervikuna lõpuni välja. „Voodisse aheldatud“ stsenaarium põhineb Ayurzana Gunaajavi samanimeline novellil ning on režissöör Byamba Sakhya käsitluses saanud mõjuvõimsa dramaturgilise ja visuaalse täienduse.\n\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n\n## [Unustatud teed](https://poff.ee/film/unustatud-teed/)\n- [23. nov, esmaspäev 21:30. Saal 4 LUXE Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324259&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nLugu kahe vastandliku naise maailma põrkumisest, mille tulemusel lendab kiresädemeid ning lahvatab ühiskonna hukkamõist. See on film, mis pakub soojust ja helgust ning näitab julgust, mida on vaja selleks, et olla haavatav. Üksjagu poeetilisust, korralik annus elujaatavust ning võluv ehedus pakuvad  kosutavat vaatamisrõõmu.\n\nClaudia on musternaine, keda saadab pärast oma mehe surma üksindus ja rahamured. Kolimine väiksemasse kohta on ainuõige lahendus. Küll aga ei oska naine aimatagi, et selle sammuga algab tema elus uus peatükk. Claudia tulevane naaber Elsa on sama müstiline kui linna ümbritsevad ufod, kes võtab võimust Claudia tunnete üle ning tekitab naises uue hingamise. \n\n\n![F_3_the_three_6a45cb4405.jpg](http://139.59.130.149/uploads/F_3_the_three_6a45cb4405_5c42233922.jpg)\n\n## [Kolmekesi](https://poff.ee/film/kolmekesi/)\n- [23. nov, esmaspäev 21:45. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323226&design=poff1#view=ticketsselect)\n\nMitu inimest mahub ühte suhtesse? Režissöör Anna Melikyan paigutab sinna kolm - ühe naise, ühe mehe ning siis veel ühe naise. See on lugu keskea murdepunktile järgnevast teisest noorusest, mil kirg ei anna asu ja hing tajab tunda. Pisaratele siinkohal ruumi pole. See on kaalutletud mäng, kus kaotajaks jääb see, kes kaotab pea.  \n\n„Kolmekesi“ pakub oma hallide varjunditega ohtralt palavaid emotsioone ja ainest aruteludeks. Filmi paneb särama võrratu näitlejatöö. Kuldses kolmikus astuvad üles Venemaa superstaar Konstantin Habenski, tuntud filmi- ja teletäht Viktoria Isakova, Moskva teatrimaailma täht Julia Peresild.\n",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
<<<<<<< HEAD
<<<<<<< HEAD
        "id": 318,
=======
        "id": 327,
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
        "id": 353,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
<<<<<<< HEAD
<<<<<<< HEAD
            "id": 3481,
            "name": "F_3_beasts_ec36fa07fc.jpg",
=======
            "id": 3538,
            "name": "F_1_la_veronica_11361f4038.jpg",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "id": 3649,
            "name": "F_4_kindred_1e66977af3.jpg",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
<<<<<<< HEAD
<<<<<<< HEAD
                "url": "/uploads/thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
                "hash": "thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_beasts_ec36fa07fc.jpg",
                "path": null,
                "size": 6.06,
=======
                "url": "/uploads/thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
                "hash": "thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8",
=======
                "url": "/uploads/thumbnail_F_4_kindred_1e66977af3_d96b47e409.jpg",
                "hash": "thumbnail_F_4_kindred_1e66977af3_d96b47e409",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_kindred_1e66977af3.jpg",
                "path": null,
<<<<<<< HEAD
                "size": 4.29,
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
                "size": 6.02,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "width": 245,
                "height": 138
              }
            },
<<<<<<< HEAD
<<<<<<< HEAD
            "hash": "F_3_beasts_ec36fa07fc_d0a11fae62",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 205.29,
            "url": "/uploads/F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
=======
            "hash": "F_1_la_veronica_11361f4038_7a2485d9d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 178.53,
            "url": "/uploads/F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "hash": "F_4_kindred_1e66977af3_d96b47e409",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 257.28,
            "url": "/uploads/F_4_kindred_1e66977af3_d96b47e409.jpg",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
<<<<<<< HEAD
<<<<<<< HEAD
            "created_at": "2020-11-19T05:37:41.225Z",
            "updated_at": "2020-11-19T05:37:41.532Z"
=======
            "created_at": "2020-11-20T05:19:50.218Z",
            "updated_at": "2020-11-20T05:19:50.533Z"
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "created_at": "2020-11-22T16:53:05.454Z",
            "updated_at": "2020-11-22T16:53:05.747Z"
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
          }
        ],
        "image_et": [
          {
<<<<<<< HEAD
<<<<<<< HEAD
            "id": 3481,
            "name": "F_3_beasts_ec36fa07fc.jpg",
=======
            "id": 3538,
            "name": "F_1_la_veronica_11361f4038.jpg",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "id": 3649,
            "name": "F_4_kindred_1e66977af3.jpg",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
<<<<<<< HEAD
<<<<<<< HEAD
                "url": "/uploads/thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
                "hash": "thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_beasts_ec36fa07fc.jpg",
                "path": null,
                "size": 6.06,
=======
                "url": "/uploads/thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
                "hash": "thumbnail_F_1_la_veronica_11361f4038_7a2485d9d8",
=======
                "url": "/uploads/thumbnail_F_4_kindred_1e66977af3_d96b47e409.jpg",
                "hash": "thumbnail_F_4_kindred_1e66977af3_d96b47e409",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_kindred_1e66977af3.jpg",
                "path": null,
<<<<<<< HEAD
                "size": 4.29,
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
                "size": 6.02,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "width": 245,
                "height": 138
              }
            },
<<<<<<< HEAD
<<<<<<< HEAD
            "hash": "F_3_beasts_ec36fa07fc_d0a11fae62",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 205.29,
            "url": "/uploads/F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
=======
            "hash": "F_1_la_veronica_11361f4038_7a2485d9d8",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 178.53,
            "url": "/uploads/F_1_la_veronica_11361f4038_7a2485d9d8.jpg",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "hash": "F_4_kindred_1e66977af3_d96b47e409",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 257.28,
            "url": "/uploads/F_4_kindred_1e66977af3_d96b47e409.jpg",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
<<<<<<< HEAD
<<<<<<< HEAD
            "created_at": "2020-11-19T05:37:41.225Z",
            "updated_at": "2020-11-19T05:37:41.532Z"
=======
            "created_at": "2020-11-20T05:19:50.218Z",
            "updated_at": "2020-11-20T05:19:50.533Z"
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "created_at": "2020-11-22T16:53:05.454Z",
            "updated_at": "2020-11-22T16:53:05.747Z"
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 5,
          "namePrivate": "Elise Eimre",
          "created_by": 6,
          "updated_by": 9,
          "created_at": "2020-10-15T08:53:06.713Z",
          "updated_at": "2020-10-15T11:46:08.572Z",
          "name": {
            "id": 4108,
            "et": "Elise Eimre",
            "en": "Elise Eimre",
            "ru": "Elise Eimre"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
<<<<<<< HEAD
<<<<<<< HEAD
      "id": 197,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-18T21:34:17.221Z",
      "updated_at": "2020-11-19T09:31:05.835Z",
      "title_et": null,
      "slug_et": "pof-fi-article-28",
      "title_en": "Day 7 at Black Nights takes us through political loopholes and to unknown grounds",
      "slug_en": "day-7-at-black-nights-paints",
      "title_ru": "PÖFF. 19 ноября",
      "slug_ru": "pof-fi-article-130",
      "lead_et": null,
      "lead_ru": "19 ноября фестиваль «Тёмные ночи» покажет в кинотеатрах Таллинна и Тарта 24 полнометражные и 34 короткометражные картины. Представляем вашему вниманию некоторые рекомендации.",
      "lead_en": "Day 7 at Black Nights takes us through loopholes of government and law, and asks the question: what makes a country, really? ",
      "contents_et": null,
      "contents_en": "It's hard enough to exist in the political turmoil some countries can be from time to time, but what if your country officially does not exist at all? In today's selection, we encounter more than a few films that engage in political or bureaucratic topics. From a documentary about an American family court to a complex portrait of a city torn between several societal movements, to a film about a place that exists only on a few maps. \n\nDay 7 at Black Nights brings several European and one world premiere to Estonian audiences, as well as a screening with special guests. See our daily selection below, or find the full schedule for today here. \n\n\n![F_2_courtroom_3_H_1ec9768ef8.jpg](http://139.59.130.149/uploads/F_2_courtroom_3_H_1ec9768ef8_60093e745d.jpg)\n### [Courtroom 3H](https://poff.ee/en/film/courtroom-3-h/)\n**16:45 Coca-Cola Plaza 6**\n\n\"Courtroom 3H\" is a documentary, the director’s first, which is shot with a still camera but is emotionally turbulent. Plunging the viewer straight into Tallahassee’s family court, this questioning, challenging film will travel to wherever fine and nuanced cinema is celebrated.\n\nA determinedly buttoned-down, no-frills affair, \"Courtroom 3H\" hums along to the clacking of transcription keyboards, to lawyers tapping on their cellphones or their laptops, and the doors swinging open as parents, social services and prospective adopters come in and out of the room.\n\n\n![F_5_city_so_real.jpg](http://139.59.130.149/uploads/F_5_city_so_real_0bc1f024aa.jpg)\n### [City So Real](https://poff.ee/en/film/city-so-real/)\n**17:30 | Apollo Solaris 3** \n**20:30 Virtual Hall** \n\nAcademy Award nominated filmmaker Steve James’ fascinating and complex portrait of contemporary Chicago delivers a deep, multifaceted look into the soul of a quintessentially American city, set against the backdrop of its history-making 2019 mayoral election, and the tumultuous 2020 summer of COVID-19 and social upheaval following the police killing of George Floyd.\n\nCity So Real is the only public screening of [TV Beats](https://industry.poff.ee/about/tv-beats-forum/)! The best of new cinematic TV series. \n\n\n![F_1_beasts.jpg](http://139.59.130.149/uploads/F_1_beasts_d3cb4b3af2.jpg)\n### [Beasts (European Premiere)](https://poff.ee/en/film/beasts/)\n**18:15 | Coca-Cola Plaza iSense** \n**21:15 | Virtual Hall** \n\n\"Beasts\" focuses on victims caught in the bureaucratic cogwheels of the agricultural sector, where life is lived to the beat of the activity support handed out by political powers. Where there’s power, there’s fire. In \"Beasts\", the fire blasts out as the flames of passion which engulfs the peaceful life of a small family company. \n\nConstance is a delicate 25-year-old woman with a quiet nature and sky-blue eyes. Her father has squandered all the income of the family business based on cattle-breeding and the young woman has to take the reins both in the household and the male-centred world around her. \n\nPart of our [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_5_should_the_wind_drop_fe7f440065.jpg](http://139.59.130.149/uploads/F_5_should_the_wind_drop_fe7f440065_523cabab6b.jpg)\n### [Should the Wind Drop (European Premiere)](https://poff.ee/en/film/should-the-wind-drop/)\n**20:30 | Apollo Solaris 4 + Q&A with Grégoire Colin, Nora Martirosyan**\n\nShould the Wind Drop\" unfolds against the backdrop of Nagorno-Karabakh, a self-proclaimed republic of the Caucasus, located between Armenia and Azerbaijan.\n\nAlain, a French auditor, has arrived to appraise the airport of Nagorno-Karabakh and greenlight its eventual reopening. This airport, with no planes or passengers, opens its doors every morning and welcomes the staff mimicking real activity. The airport crystallizes itself, the hope of an entire territory, fighting for international recognition.\n\nAs the audit progresses, through interviews with airport employees and his travels, Alain discovers a country that may only exist on certain maps, but yet constitutes a real nation with its population, its government, its constitution, its economy and its culture.\n\nPart of our [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n![F_1_AS_FAR_AS_I_KNOW.jpg](http://139.59.130.149/uploads/F_1_AS_FAR_AS_I_KNOW_33d2180f24.jpg)\n### [As Far as I Know (World Premiere)](https://poff.ee/en/film/as-far-as-i-know/)\n**21:15 | Coca-Cola Plaza 7**\n\n“As Far as I Know” is based on a true-life story and talks of the complicated process of criminal proceedings initiated due to rape from the perspective of the victim’s spouse Dénes. Years of failed attempts to get pregnant lead Nóra and Dénes to the decision of adopting a child who would unite them as a family and save their crumbling marriage. \n\nAfter another dinner full of arguments, where the message of joy is dampened by pity from friends, Nóra decides to take a city bus home alone from the restaurant. When Dénes wakes up in the morning, the bed beside him is empty. Nóra, who finally staggers home after a frantic search, claims that she has been raped. In the absence of any tragic injuries and actual evidence, Dénes gets an ever-deepening feeling that his wife’s claim is yet another desperate cry for help in order to gain attention.\n\nPart of our [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n![F_2_sun_children.jpg](http://139.59.130.149/uploads/F_2_sun_children_732cc4f745.jpg)\n### [Sun Children](https://poff.ee/en/film/sun-children/)\n**21:45 | Apollo Solaris 3**\n\nThis is the story of 12-year-old Ali and his three friends. Together they work hard to survive and support their families, doing small jobs in a garage and committing petty crimes to make fast money. In a turn of events that seems miraculous, Ali is entrusted to find a hidden treasure underground.\n\nHe recruits his gang, but first, to gain access to the tunnel, the children must enroll at the Sun School, a charitable institution that tries to educate street kids and child labourers, close to where the treasure is located.\n\n",
      "contents_ru": "[«Анкета»](https://poff.ee/ru/film/anketa/ )\n18:45 Coca-Cola Plaza\n\nСегодня в 18:45 в Coca-Cola Plaza состоится мировая премьера фильма именитого эстонского режиссера Алены Суржиковой «Анкета». Идея снять документальную картину родилась, когда, разбирая старые документы, режиссер натолкнулась на школьные анкеты. В них одноклассники делились своими интересами, музыкальными предпочтениями и ожиданиями от будущего. Режиссер и оператор Сергей Трофимов навестили одноклассников, живущих в разных странах и вместе с ними вспомнили записи тех времен и узнали, как сложились их судьбы. Работа участвует в конкурсной программе фильмов из стран Балтии.\nКинопоказ пройдет с участием создателей фильма Алены Суржиковой, Сергея Трофимова, Анатолия Щуры и Дмитрия Пийбе.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cHLdGS9KOV0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Хранители времени»](https://poff.ee/ru/film/hraniteli-vremeni/) \n11:00 Apollo Kino Solaris\n\nВ 11:00 состоится последний сеанс на PÖFF фильма Алексея Тельнова «Хранители времени».\nМаленькую Ксюшу удочеряет хорошая семья, забрав из похожего на дом с привидениями детского дома – у нее появляется мама художница и папа писатель. Все трое безумно счастливы, вечера часто проходят в кругу семьи, и папа читает дочери рассказы из своих фантастических книг. Однако идиллической жизни приходит конец, когда девочка попадает вместе с мамой в автокатастрофу. Проснувшись, она обнаруживает себя в знакомом по отцовским книгам Городе Тьмы.\nХороший фильм для просмотра с детьми.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4UCjOq4yRqc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Цой»](https://poff.ee/ru/film/czoj/) \n20:45 Apollo Kino Solaris\n\nФильм Алексея Учителя «Цой» – это фильм про Цоя, и фильм в котором Цоя нет. А главный герой — обычный советский водитель Павел Шелест, автобус которого однажды августовским днем столкнулся неподалеку от Риги с легковым «Москвичом». Кто сидел за рулем этой машины, Павел и не подозревал...\n\n![F_7_tsoi.jpg](http://139.59.130.149/uploads/F_7_tsoi_6e3b044700.jpg)\n\n[«Когда ветер стихнет»](https://poff.ee/ru/film/should-the-wind-drop/) \n20:30 Apollo Kino Solaris\n\nФранцузско-армянский полнометражный фильм Норы Мартиросян показывает неожиданные сложности, связанные с открытием международного аэропорта в объявившем свою независимость Нагорном Карабахе. Французский эксперт, который должен проверить готовность аэропорта, рискует всем, чтобы помочь этому закрытому региону открыться миру.\nФильм участвует в конкурсной программе дебютов, и на фестивале состоялась европейская премьера! А сегодня сеанс пройдет с участием создателей фильма, с которыми у зрителей будет возможность пообщаться. Фильм с английскими и эстонскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/k1H_9p6hWkY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Настоящий Чикаго» (City So Real)](https://poff.ee/film/toeline-linn-chicago/)\n17:30 Apollo Kino Solaris\n\nСегодня состоится единственный показ сериала из программы TV Beats – все остальные доступны для просмотра только онлайн. Номинированный на премию Оскар Стив Джеймс создает в своем сериале чарующий и замысловатый портрет современного Чикаго, который представляет собой глубокий и многогранный взгляд на душу настоящего американского города во время исторических выборов мэра 2019 года, сложного лета 2020 года, когда население переживает последствия COVID-19, и политических потрясений, последовавших за убийством Джорджа Флойда.\n",
=======
      "id": 206,
=======
      "id": 224,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T18:52:35.749Z",
      "updated_at": "2020-11-23T09:04:50.091Z",
      "title_et": null,
      "slug_et": "pof-fi-article-36",
      "title_en": "Day 11 at Black Nights tells of the rituals, beliefs and curious things that connect us.",
      "slug_en": "day-11-at-black-nights-tells-of-the-rituals-beliefs-and-things-that-connect-us",
      "title_ru": "PÖFF. 23 ноября",
      "slug_ru": "pof-fi-article-150",
      "lead_et": null,
      "lead_ru": "Сегодня на PÖFF покажут 42 полнометражных фильма, в том числе три большие премьеры картин, вошедших в главную конкурсную программу. Среди них и один из самых ожидаемых фильмов – «Трое» Анны Меликян. ",
      "lead_en": "The things that connect us can vary from love to death, from a mysterious painting to ritualistic music, to a strong belief in UFO sightings. Immerse yourself in the worlds of today's films, be amazed, bewildered, or find recognition and feel understood. ",
      "contents_et": null,
<<<<<<< HEAD
      "contents_en": "We all have people we look up to; idols, heroes. Maybe it's a celebrity, maybe it's your sibling, a friend, your mother. They say you should never meet your biggest heroes, for the magic will be lost. Then: what about being someone else's hero? And can you still be a hero, if the other does not want to be saved? \n\nIn today's selection, we encounter heroes, and other magnificent creatures. We get lost in labyrinths and deep in the woods. Read along, and check the full schedule for today [here](https://www.poff.ee/en/search_screening/?dates=11/20/2020)\n\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n### [Fan Girl (European Premiere)](https://poff.ee/en/film/fan-girl/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\n\"Never meet your heroes\" seems to be the best suited motto for Antoinette Jadaone’s latest film \"Fan Girl\", a powerful take on the adolescent obsession with on-screen idols that addresses a universal theme but firmly grounds it in the social reality of the Philippines and in particular in the world of Filipino romantic comedies.\n\nJane is a high-school student who lives with her mother and her abusive boyfriend. To escape the gloomy reality of her daily life she takes refuge in the glossy, romantic on-screen world of celebrity heartthrob Paulo Avelino – who plays himself in the film. One day, while attending an event she finds her way to the actor’s pick-up truck and manages to hide in it, excited and thrilled at the prospect of spending time with her idol.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_5_wolves_at_the_boarders.jpg](http://139.59.130.149/uploads/F_5_wolves_at_the_boarders_2f92b0b929.jpg)\n### [Wolves at the Borders](https://poff.ee/en/film/wolves-at-the-borders/)\n**17:45 | Artis 1**\n**20:45 | Virtual Hall**\n\nIn the Broumov region in the Czech Republic, the last wolf was eliminated two centuries ago. Its reintroduction, like elsewhere in Europe, triggers passionate debate between livestock farmers and environmentalists. Martin Páv planted his camera in the middle of this battlefield, on which is being played out the pacified coexistence of humans with this totem animal, a symbol of wild nature.\n\nPart of our [Environmental Film Programme](https://www.poff.ee/en/environment-agency-environmental-film-programme/). \n\n\n![F_3_the_kiosk.jpg](http://139.59.130.149/uploads/F_3_the_kiosk_2e28dd037b.jpg)\n### [The Kiosk](https://poff.ee/en/film/the-kiosk/)\n**19:30 | Coca-Cola Plaza 6**\n**22:30 | Virtual Hall** \n\nA story about a newsstand in Paris, that has been in the same family for four generations already. A look at the world from the other side of the counter.\n\n\n\n![F_4_erna_at_war.jpg](http://139.59.130.149/uploads/F_4_erna_at_war_def41d2f19.jpg)\n### [Erna at War](https://www.poff.ee/en/film/erna-at-war/)\n**19:15 | Coca-Cola iSense + Q&A with Esko Rips**\n\nThe film is set in Jutland during World War I. Kalle is a childminded boy whose simplicity is so obvious that he would hardly be expected to be invited to enlist in the army. But things go differently and Kalle is mobilised. His mother Erna cannot accept it: no one wants to send their child to war, particularly if you’re afraid that your son cannot cope in his bliss-ful innocence. Thus, Erna decides to follow his son to protect him. \n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_1_the_penultimate.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1.jpg)\n### [The Penultimate (World Premiere)](https://poff.ee/en/film/the-penultimate/)\n**21:00 | Coca-Cola Plaza 7 + Q&A with Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev**\n\nA truly remarkable piece for those who have the courage to roam Kafkaesque labyrinths in the name of a cultural experience and who are not afraid of grotesquely pitch-black absurd humour. \n\nIn fulfilling his everyday duties, the most common of common communal clerks ends up in a huge building to check the water meter. That task turns out to be the last fragment of the man’s everyday routine – he is imprisoned in a house to escape from which he must chew his way through the toughest knots of human existence. \n\n\nPart of our [First Feature Competition](https://www.poff.ee/en/first-feature-competition/)\n\n![F_9_Ulbolsyn.jpg](http://139.59.130.149/uploads/F_9_Ulbolsyn_9c22191262.jpg)\n### [Ulbolsyn (World Premiere)](https://poff.ee/en/film/ulbolsyn/)\n**22:15 | Coca-Cola Plaza iSense** \n\n\nLife in Karataş village runs along an untroubled path, until its patriarchal way of life is challenged by Ulbolsyn, a woman whose coldblooded heart and blazing temperament are not afraid of setting everything on fire.\nUlbolsyn, enjoying the freedom of self-actualisation in the big city, has decided to also save her little sister Azhar who is still living in their home village and who is being married off to the local soothsayer to become his youngest wife. While trying to find a way out of the hopelessly closed circle, Ulbolsyn is not helped by the fact that Azhar herself does not wish to be rescued.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": "Сегодня стоит обратить внимание мировую премьеру с участием создателей датского фильма [«Эрна на войне»](https://poff.ee/ru/film/erna-at-war/). Он повествует о матери, которая пошла на войну за сыном. Съемки частично проходили в Эстонии, под Тарту.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Zw8ojs3UQXg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже с участием создателей фильма пройдет мировая премьера датского фильма [«Предпоследний»](https://poff.ee/ru/film/the-penultimate/). \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6vHNDbq2XsI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nИ еще одна мировая премьера – картина [«Улболсын»](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/) именитого казахстанского режиссера Адильхана Ержанова. \n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\nВсе три работы претендуют на Гран-при фестиваля.\n\nПятница на PÖFF порадует двумя хорошими молодёжными фильмами на русском языке. \n\n[«Зови меня Дрозд»](https://poff.ee/film/kutsu-mind-mustaks-linnuks/) \n15:30 Apollo Kino Solaris\nТак, в 15:30 в Таллинне можно будет посмотреть фильм Павла Мирзоева «Зови меня Дрозд» о первой влюбленности молодого человека Кости, которая совпала с разводом его родителей. Однако мамой с папой любят его и находят с ним общий язык. Одну из главных ролей исполнил любимец эстонской публики Кирилл Кяро.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Маша»](https://poff.ee/ru/film/masha/)\n19:00 Apollo Kino Astri\nИ в 19:00 в Нарве на большом экране покажут дебютную работу Анастасии Пальчиковой «Маша». Он переносит нас в криминальный мир 90-х. 13-летней Маше трудно поверить в то, что ее очень милая и дружная семья на самом деле грабители и убийцы, которых боятся все жители города. Когда же Маша переезжает в другой город и пытается начать жизнь с чистого листа, прошлое настигает ее и проверяет семейные узы на прочность. В фильме играют знакомые зрителям PÖFF по прошлому году Максим Суханов, который лично приезжал в Таллинн с драмой «Сквозь черное стекло», и Анна Чиповская из фильма «Хандра».\n\n![F_3_Masha.jpg](http://139.59.130.149/uploads/F_3_Masha_226bf5f33e.jpg)\n\n[«Жаным, ты не поверишь!»](https://poff.ee/film/musi-sa-ei-usu-oma-korvu/) \n21:00 Coca-Cola Plaza\nВ картине казахстанского Эрнара Нургалиева «Жаным, ты не поверишь!» всё начинается банально – ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий… Фильм на русском языке.\n\n![F_2_sweetie_you_won't_believe_it.jpg](http://139.59.130.149/uploads/F_2_sweetie_you_won_t_believe_it_4ebeb06b7d.jpg)\n\nС русскими субтитрами сегодня покажут молодёжный фильм [«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/) о мальчике, который ведет дневник и об этом узнают в классе, а также фильм-победитель Берлинского фестиваля [«Плохие сказки»](https://poff.ee/film/pahad-lood/). \n\n![F_1_Berts_Diary_8e258cd0ea.jpg](http://139.59.130.149/uploads/F_1_Berts_Diary_8e258cd0ea_862fc2f8dc.jpg)\n\n![Bad Tales - Elise Eimre.jpg](http://139.59.130.149/uploads/Bad_Tales_Elise_Eimre_a05b6204bc.jpg)",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
      "contents_en": "Who doesn’t know the feeling of wanting to stay in bed endlessly, especially on wintery Monday mornings? But have you really ever considered what it would be like to be bedridden indefinitely? The young protagonist of one of today’s International premieres has decided to do just that: confine himself to his bed, to only write and think.\n\nA quite strange ritual, maybe. Rituals, nonetheless, are deeply embedded in our nature as humans and societies. Rituals give meaning, and the feeling of coherence, bring us together, lift us up, as we will see in several other of today’s cinematic masterpieces. \n\nToday you will also have the unique chance to see one of the most lauded films of Georgian director Zaza Urušadze, who passed away far too soon last year. \n\nFind the full programme [here](https://poff.ee/en/search_screening/?dates=11/23/2020)\n\n\n![F_6_bedridden.jpg](http://139.59.130.149/uploads/F_6_bedridden_6aaa24b842.jpg)\n### [Bedridden (International Premiere)](https://poff.ee/en/film/bedridden/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\nOn an entirely ordinary morning, everything suddenly stops. The clock no longer ticks, the wind does not blow, the cars stand in the middle of the road. At least that’s how it seems to a 26-year-old young writer who then also decides to stop and never even come out of bed. The young man just writes his book and thinks. His close ones do not understand his egocentric decision and the extraordinary act naturally has consequences.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_three_houses.jpg](http://139.59.130.149/uploads/F_1_three_houses_d05d29c75f.jpg)\n### [Three Houses](https://poff.ee/en/film/three-houses/) (Special: Remembering Zaza Urušadze)\n**17:15 | Coca-Cola Plaza 8**\n**20:00 | Virtual Hall** \n\nThree haunting stories are set in three different houses and spanned through three centuries. Mysterious painting named \"Two Owls\" connects bizarre events in Georgia, while Zaza is not shy to explore national traditions and myths. The author of the painting has already died, but her husband pretends that his beloved woman is still alive. He gives \"Two Owls\" as a gift to psychiatrist doctor.\n\nDuring World War II the painting is found in the apartment of another woman, who had a secret love affair with a general of the Red Army just before his sudden death. The grieving and betrayed widow must take an important decision. Finally in modern Georgia a grand-daughter of a painter discovers the only remaining piece of \"Two Owls\", which unfortunately belongs to a total stranger.\n\n![F_1_the_disciple.jpg](http://139.59.130.149/uploads/F_1_the_disciple_d5dfdfeba4.jpg)\n### [The Disciple](https://poff.ee/en/film/the-disciple/)\n**18:00 | Apollo Solaris 3**\n\nAfter revealing shocking injustice and intolerance in Indian courtrooms (2014 debut \"Court\") multi-talented Chaitanya Tamhane creatively plays complex melodies and rituals of traditional Indian music, which has so many uncovered surprises and mysteries. Prepare for an extraordinarily detailed lesson about Khyal (a classical Indian singing style) with sounds of different ragas, which combines technical and ideational ideas of music.\n\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n### [Armugan (World Premiere)](https://poff.ee/en/film/armugan/)\n**19:15 | Coca-Cola Plaza iSense + Q&A with Jo Sol, Daniel Vergara**\n**22:15 | Virtual Hall** \n\nArmugan is a man in the mountains, accompanied by the vast sky, the sheep, and a personal aide. Armugan has a movement disability. His aide Anchel has worked in the palliative care unit at a hospital. When Armugan is called, Anchel helps him down from the mountains to the one who needs his assistance. \n\nArmugan is a Finisher. People are afraid of him, as they sense that he knows something they do not. A Finisher has the skills and knowledge to help the ones who are dying. Anchel wants to learn the ancient and forgotten art.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n### [Forgotten Roads](https://poff.ee/en/film/forgotten-roads/)\n**21:30 | Coca-Cola Plaza 4 LUXE**\n\nClaudina is a traditional woman from the countryside. After her husband passes away, Claudina has to move in with her grandson Cristóbal, and her daughter Alejandra, with whom she has a distanced relationship.\n\nLiving in town, Claudina meets the neighbour Elsa, an independent and married woman who sings in a secret bar called \"Porvenir\" (The Future). Claudina starts a relationship with Elsa, falling in love. From then on, she develops a journey of self-knowledge to be free, under the judgment of her daughter and friends in a religious and conservatory little town, which is, moreover, obsessed with UFO sightings. \n\n",
      "contents_ru": "Сегодня на кинофестивале «Темные ночи» покажут 42 полнометражных фильма, в том числе состоится две мировые премьеры. Обе картины – «Армуган» и «Прикованный к постели» – участвуют в основной конкурсной программе.\n\nЛента российского режиссера Анны Меликян [«Трое»](https://poff.ee/ru/film/the-three/) рассказывает любовную историю телеведущего, мечущегося между Москвой и Санкт-Петербургом и двумя женщинами: супругой и поэтессой. Главные роли исполняют Константин Хабенский, Юлия Пересильд и Виктория Исакова. Согласно интернет-сервису «Кинопоиск», рейтинг ожидания фильма составляет 99%. Фильм покажут в 21:45 в Coca-Cola Plaza.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/hLA6XPLSG84\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nКинолента [«Армуган»](https://poff.ee/ru/film/armugan/) познакомит зрителей с легендой испанской долины Арагон. Она посвящена старой таинственной и ужасной как смерть профессии, о которой никто не осмеливается говорить. Показ состоится в таллиннском кинотеатре Coca-Cola Plaza в 19:30.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9L5hxLl2P3Y\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще одна международная премьера: монгольское полотно [«Прикованный к постели»](https://poff.ee/ru/film/bedridden/) покажут в кинозале Coca-Cola Plaza в 16:30. Картина повествует о молодом писателе, который однажды утром решает больше не вставать с постели. Фильм подобен лирическому стихотворению – это своеобразная история, которая дает возможность уединиться и подумать о жизни.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qJ9V9l73Tzg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nВ 14:00 на экране кинотеатра Apollo Kino Solaris состоится показ [«Венди»](https://poff.ee/ru/film/vendi/) – ленты для всей семьи, вдохновленной историей о Питере Пэне. Главная героиня и ее братья каждый вечер мечтают о великих приключениях и, наконец, однажды неожиданно появляется мальчик по имени Питер и забирает их на свой остров. Картина участвует в конкурсе молодежных фильмов. Фильм снабжен русскоязычными субтитрами. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Волки идут!»](https://poff.ee/ru/film/wolves-at-the-borders/) рассказывает необычную историю возвращения волков в окрестности чешского города Броумов: они были истреблены два столетия назад. В то время как защитники природы радуются восстановлению фауны, заводчики овец бьют в набат – хищники уничтожают поголовье скота. История противостояния, которое кристаллизуется в формуле «человек человеку волк». Лента доступна к просмотру в Coca-Cola Plaza в 19:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jRJwHkzsqrs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДля похода в кино всей семьей хорошо подойдет фильм с русскоязычными субтитрами [«Венди»](https://poff.ee/ru/film/vendi/). Красивая сказка по мотивам истории Питера Пэна, в которой дети сталкиваются с необходимостью выбирать между бесконечным детством и семьей.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
<<<<<<< HEAD
<<<<<<< HEAD
        "id": 324,
        "clipUrlDefault": null,
=======
        "id": 326,
        "clipUrlDefault": "https://www.youtube.com/watch?v=Kb8ZPBKeEMA",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
        "id": 354,
        "clipUrlDefault": null,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
<<<<<<< HEAD
<<<<<<< HEAD
            "id": 2347,
            "name": "F_4_sun_children.jpg",
=======
            "id": 1241,
            "name": "F_1_Ulbolsyn.jpg",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "id": 1978,
            "name": "F_4_forgotten_roads.jpg",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
<<<<<<< HEAD
<<<<<<< HEAD
                "url": "/uploads/thumbnail_F_4_sun_children_bd89f9ce97.jpg",
                "hash": "thumbnail_F_4_sun_children_bd89f9ce97",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_sun_children.jpg",
                "path": null,
                "size": 8.7,
=======
                "url": "/uploads/thumbnail_F_1_Ulbolsyn_f02a0403d7.jpg",
                "hash": "thumbnail_F_1_Ulbolsyn_f02a0403d7",
=======
                "url": "/uploads/thumbnail_F_4_forgotten_roads_6a5a999f32.jpg",
                "hash": "thumbnail_F_4_forgotten_roads_6a5a999f32",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_forgotten_roads.jpg",
                "path": null,
<<<<<<< HEAD
                "size": 7.05,
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
                "size": 4.79,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
                "width": 245,
                "height": 138
              }
            },
<<<<<<< HEAD
<<<<<<< HEAD
            "hash": "F_4_sun_children_bd89f9ce97",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 407.67,
            "url": "/uploads/F_4_sun_children_bd89f9ce97.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T13:58:59.616Z",
            "updated_at": "2020-11-05T13:59:00.501Z"
=======
            "hash": "F_1_Ulbolsyn_f02a0403d7",
=======
            "hash": "F_4_forgotten_roads_6a5a999f32",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 170.64,
            "url": "/uploads/F_4_forgotten_roads_6a5a999f32.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
<<<<<<< HEAD
            "created_at": "2020-10-21T10:25:50.326Z",
            "updated_at": "2020-10-21T10:25:50.358Z"
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
            "created_at": "2020-11-05T10:20:27.737Z",
            "updated_at": "2020-11-05T10:20:28.211Z"
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
<<<<<<< HEAD
<<<<<<< HEAD
      "id": 182,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-17T18:30:07.748Z",
      "updated_at": "2020-11-19T09:31:44.661Z",
      "title_et": null,
      "slug_et": "pof-fi-article-26",
      "title_en": "Day 6 at Black Nights: foolish boys and wise men. ",
      "slug_en": "day-6-at-black-nights-foolish-boys-and-wise-men",
      "title_ru": "Вчера на PÖFF",
      "slug_ru": "pof-fi-article-124",
=======
      "id": 206,
=======
      "id": 224,
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-22T18:52:35.749Z",
      "updated_at": "2020-11-23T09:04:50.091Z",
      "title_et": null,
<<<<<<< HEAD
      "slug_et": "pof-fi-article-31",
      "title_en": "Day 8 at Black Nights: heroes and other creatures ",
      "slug_en": "day-8-at-black-nights-heroes-and-other-creatures",
      "title_ru": "PÖFF. 20 ноября",
      "slug_ru": "pof-fi-article-132",
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
      "slug_et": "pof-fi-article-36",
      "title_en": "Day 11 at Black Nights tells of the rituals, beliefs and curious things that connect us.",
      "slug_en": "day-11-at-black-nights-tells-of-the-rituals-beliefs-and-things-that-connect-us",
      "title_ru": "PÖFF. 23 ноября",
      "slug_ru": "pof-fi-article-150",
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
      "lead_et": null,
      "lead_ru": "Сегодня на PÖFF покажут 42 полнометражных фильма, в том числе три большие премьеры картин, вошедших в главную конкурсную программу. Среди них и один из самых ожидаемых фильмов – «Трое» Анны Меликян. ",
      "lead_en": "The things that connect us can vary from love to death, from a mysterious painting to ritualistic music, to a strong belief in UFO sightings. Immerse yourself in the worlds of today's films, be amazed, bewildered, or find recognition and feel understood. ",
      "contents_et": null,
      "contents_en": "Who doesn’t know the feeling of wanting to stay in bed endlessly, especially on wintery Monday mornings? But have you really ever considered what it would be like to be bedridden indefinitely? The young protagonist of one of today’s International premieres has decided to do just that: confine himself to his bed, to only write and think.\n\nA quite strange ritual, maybe. Rituals, nonetheless, are deeply embedded in our nature as humans and societies. Rituals give meaning, and the feeling of coherence, bring us together, lift us up, as we will see in several other of today’s cinematic masterpieces. \n\nToday you will also have the unique chance to see one of the most lauded films of Georgian director Zaza Urušadze, who passed away far too soon last year. \n\nFind the full programme [here](https://poff.ee/en/search_screening/?dates=11/23/2020)\n\n\n![F_6_bedridden.jpg](http://139.59.130.149/uploads/F_6_bedridden_6aaa24b842.jpg)\n### [Bedridden (International Premiere)](https://poff.ee/en/film/bedridden/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\nOn an entirely ordinary morning, everything suddenly stops. The clock no longer ticks, the wind does not blow, the cars stand in the middle of the road. At least that’s how it seems to a 26-year-old young writer who then also decides to stop and never even come out of bed. The young man just writes his book and thinks. His close ones do not understand his egocentric decision and the extraordinary act naturally has consequences.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_three_houses.jpg](http://139.59.130.149/uploads/F_1_three_houses_d05d29c75f.jpg)\n### [Three Houses](https://poff.ee/en/film/three-houses/) (Special: Remembering Zaza Urušadze)\n**17:15 | Coca-Cola Plaza 8**\n**20:00 | Virtual Hall** \n\nThree haunting stories are set in three different houses and spanned through three centuries. Mysterious painting named \"Two Owls\" connects bizarre events in Georgia, while Zaza is not shy to explore national traditions and myths. The author of the painting has already died, but her husband pretends that his beloved woman is still alive. He gives \"Two Owls\" as a gift to psychiatrist doctor.\n\nDuring World War II the painting is found in the apartment of another woman, who had a secret love affair with a general of the Red Army just before his sudden death. The grieving and betrayed widow must take an important decision. Finally in modern Georgia a grand-daughter of a painter discovers the only remaining piece of \"Two Owls\", which unfortunately belongs to a total stranger.\n\n![F_1_the_disciple.jpg](http://139.59.130.149/uploads/F_1_the_disciple_d5dfdfeba4.jpg)\n### [The Disciple](https://poff.ee/en/film/the-disciple/)\n**18:00 | Apollo Solaris 3**\n\nAfter revealing shocking injustice and intolerance in Indian courtrooms (2014 debut \"Court\") multi-talented Chaitanya Tamhane creatively plays complex melodies and rituals of traditional Indian music, which has so many uncovered surprises and mysteries. Prepare for an extraordinarily detailed lesson about Khyal (a classical Indian singing style) with sounds of different ragas, which combines technical and ideational ideas of music.\n\n\n![F_1_armugan_151ed6c13a.jpg](http://139.59.130.149/uploads/F_1_armugan_151ed6c13a_37cd4e9848.jpg)\n### [Armugan (World Premiere)](https://poff.ee/en/film/armugan/)\n**19:15 | Coca-Cola Plaza iSense + Q&A with Jo Sol, Daniel Vergara**\n**22:15 | Virtual Hall** \n\nArmugan is a man in the mountains, accompanied by the vast sky, the sheep, and a personal aide. Armugan has a movement disability. His aide Anchel has worked in the palliative care unit at a hospital. When Armugan is called, Anchel helps him down from the mountains to the one who needs his assistance. \n\nArmugan is a Finisher. People are afraid of him, as they sense that he knows something they do not. A Finisher has the skills and knowledge to help the ones who are dying. Anchel wants to learn the ancient and forgotten art.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n![F_1_forgotten_roads_b269e64fbf.jpg](http://139.59.130.149/uploads/F_1_forgotten_roads_b269e64fbf_5ce7a74267.jpg)\n### [Forgotten Roads](https://poff.ee/en/film/forgotten-roads/)\n**21:30 | Coca-Cola Plaza 4 LUXE**\n\nClaudina is a traditional woman from the countryside. After her husband passes away, Claudina has to move in with her grandson Cristóbal, and her daughter Alejandra, with whom she has a distanced relationship.\n\nLiving in town, Claudina meets the neighbour Elsa, an independent and married woman who sings in a secret bar called \"Porvenir\" (The Future). Claudina starts a relationship with Elsa, falling in love. From then on, she develops a journey of self-knowledge to be free, under the judgment of her daughter and friends in a religious and conservatory little town, which is, moreover, obsessed with UFO sightings. \n\n",
      "contents_ru": "Сегодня на кинофестивале «Темные ночи» покажут 42 полнометражных фильма, в том числе состоится две мировые премьеры. Обе картины – «Армуган» и «Прикованный к постели» – участвуют в основной конкурсной программе.\n\nЛента российского режиссера Анны Меликян [«Трое»](https://poff.ee/ru/film/the-three/) рассказывает любовную историю телеведущего, мечущегося между Москвой и Санкт-Петербургом и двумя женщинами: супругой и поэтессой. Главные роли исполняют Константин Хабенский, Юлия Пересильд и Виктория Исакова. Согласно интернет-сервису «Кинопоиск», рейтинг ожидания фильма составляет 99%. Фильм покажут в 21:45 в Coca-Cola Plaza.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/hLA6XPLSG84\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nКинолента [«Армуган»](https://poff.ee/ru/film/armugan/) познакомит зрителей с легендой испанской долины Арагон. Она посвящена старой таинственной и ужасной как смерть профессии, о которой никто не осмеливается говорить. Показ состоится в таллиннском кинотеатре Coca-Cola Plaza в 19:30.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9L5hxLl2P3Y\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще одна международная премьера: монгольское полотно [«Прикованный к постели»](https://poff.ee/ru/film/bedridden/) покажут в кинозале Coca-Cola Plaza в 16:30. Картина повествует о молодом писателе, который однажды утром решает больше не вставать с постели. Фильм подобен лирическому стихотворению – это своеобразная история, которая дает возможность уединиться и подумать о жизни.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qJ9V9l73Tzg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nВ 14:00 на экране кинотеатра Apollo Kino Solaris состоится показ [«Венди»](https://poff.ee/ru/film/vendi/) – ленты для всей семьи, вдохновленной историей о Питере Пэне. Главная героиня и ее братья каждый вечер мечтают о великих приключениях и, наконец, однажды неожиданно появляется мальчик по имени Питер и забирает их на свой остров. Картина участвует в конкурсе молодежных фильмов. Фильм снабжен русскоязычными субтитрами. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЛента [«Волки идут!»](https://poff.ee/ru/film/wolves-at-the-borders/) рассказывает необычную историю возвращения волков в окрестности чешского города Броумов: они были истреблены два столетия назад. В то время как защитники природы радуются восстановлению фауны, заводчики овец бьют в набат – хищники уничтожают поголовье скота. История противостояния, которое кристаллизуется в формуле «человек человеку волк». Лента доступна к просмотру в Coca-Cola Plaza в 19:00.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jRJwHkzsqrs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nДля похода в кино всей семьей хорошо подойдет фильм с русскоязычными субтитрами [«Венди»](https://poff.ee/ru/film/vendi/). Красивая сказка по мотивам истории Питера Пэна, в которой дети сталкиваются с необходимостью выбирать между бесконечным детством и семьей.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KKktQFFcXL0\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 354,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1978,
            "name": "F_4_forgotten_roads.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_forgotten_roads_6a5a999f32.jpg",
                "hash": "thumbnail_F_4_forgotten_roads_6a5a999f32",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_forgotten_roads.jpg",
                "path": null,
                "size": 4.79,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_forgotten_roads_6a5a999f32",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 170.64,
            "url": "/uploads/F_4_forgotten_roads_6a5a999f32.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:27.737Z",
            "updated_at": "2020-11-05T10:20:28.211Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
<<<<<<< HEAD
<<<<<<< HEAD
    "updated_at": "2020-11-19T05:39:00.583Z"
=======
    "updated_at": "2020-11-20T05:48:13.562Z"
>>>>>>> 8d16c86d3d2312e91636b61c76e7d38b0a73d800
=======
    "updated_at": "2020-11-23T09:05:07.524Z"
>>>>>>> 3f023dfb4391cc587a23e9ea97c49fa215f7f0c5
  }
]