[
  {
    "id": 1,
    "article_et": {
      "id": 163,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-14T10:30:30.956Z",
      "updated_at": "2020-11-15T09:04:12.403Z",
      "title_et": "PÖFFi pühapäev analüüsib ühiskonna toimemehhanisme ja selles kirendavaid natuure",
      "slug_et": "p-oe-f-fi-puehapaeev-analueuesib-uehiskonna-toimemehhanisme-ja-selles-kirendavaid-natuure",
      "title_en": null,
      "slug_en": "pof-fi-article-58",
      "title_ru": null,
      "slug_ru": "pof-fi-article-107",
      "lead_et": "Inimene mõõdab asjade õigsust enda perspektiivist. Oponendi kingadesse astumine näib üha enam kaduva väärtusena, mis paneb pitsitama kivistunud veendumused. Siit leiad filmid, mis võimaldavad näha teise nurga alt kõike seda, mis meie kollektiivse olemise struktuuri loovad.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "Mõõdupuuna ennastkehtestavad perspektiivid varieeruvad oma lugematutes ilmingutes. On suuremeelseid, on ahtameelseid, ja kõige tipuks vahetuvad sildid mõlema poole kohal üha teravamate kriitikanooltega. PÖFFi programm pakub oma mänglevate, rammusast satiirist ja jõulistest käsitlustest pakatavate filmidega võimalust kogeda, kuidas see õige ühes või teises asetuses näib.\n\nAlljärgnev on vaid väike valim pühapäeva filmielamustest, mida saab täies ulatuses uudistada [siit](https://poff.ee/otsi_seanssi/?dates=11/15/2020).\n\n\n![the-personal-history-of-david-copperfield-image-1-filmnation.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_image_1_filmnation_a083d3a1b7.jpg)\n\n## [David Copperfieldi isiklik elulugu](https://poff.ee/film/david-copperfieldi-isiklik-elulugu/)\n\n- [15. nov, pühapäev 18:15. Coca-Cola, Plaza Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324194&design=poff1#view=ticketsselect)\n\nGeniaalselt äraspidise perspektiiviga režissöör Armando Ianucci on teiste seas tõestanud end ikoonilise filmiga „Stalini surm“, mis leidis palava vastuvõtu ka Eestis. Sedapuhku võtab Ianucci ette Charles Dickensi ja tema kirjandusajaloo verstaposti David Copperfieldi südikast elust. Kõrged ootused filmile ei valmista grammigi pettumust — kesise adaptsiooni asemel toob Ianucci vaatajateni mõõduka satiiri ja mõnusa mänglevusega haarava filmielamuse koos suurepärase näitlejatööga.\n\nPühapäevasel linastusel linastusel annab PÖFF esimest korda üle ka DDA Spotlighti auhinnad režissööridele Armando Iannucci ja Francis Annan. Loe sellest lähemalt [siit](https://poff.ee/uudis/p-oe-ff-tunnustab-nimekaid-briti-filmitegijaid/).\n\n![F_2_mephistopheles_f17c96eb90.jpg](http://139.59.130.149/uploads/F_2_mephistopheles_f17c96eb90_4e0d994e38.jpg)\n\n## [Mephistopheles](https://poff.ee/film/mephistopheles/)\n- [15. nov, pühapäev 18:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324329&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nManfred Vainokivi „Mephistopheles“ on parim dokumentaalfilm, mis sel pöörasel 2020. aastal Eestis valminud. Siinkohal tuleb tõdeda, et ühendavaid iseloomuomadusi on aastal 2020 ja filmi kangelasel Linnar Priimäel arvukalt. Mõlemad on vaieldamatult etteaimamatud, keevalised oma totaalsuses, kuid samas mõtlemapanevad ja õpetlikud. Tulgu see tarkus kaasa noogutamisega või trotsivalt vastanduses. Kohale jõuab aga igal juhul.\n\nVainokivi dokumentaalfilmi paneb särama kihistatus, dünaamiline ja võluvalt kelmikas mäng oma puuritava subjekti ümber. Sel pühapäeval on võimalik saada osa selle märgilise dokumentaali esilinastusest ühes arvukate külalistega.\n\n![F_1_the_macaluso_sisters_09cea7a0e6.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6_ae8a706985.jpg)\n\n## [Õed Macalusod](https://poff.ee/film/oed-macalusod/)\n\n- [15. nov, pühapäev 19:15. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324363&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- [15. nov, pühapäev 22:45. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/oed-macalusod/)\n\nTänavu Veneetsia filmifestivalil juba mitu auhinda pälvinud „Õed Macalusod“ pakatab ehedusest ja küpsusest, mida viis orvuks jäänud õde oma eluteel kogevad. Hinnatud Itaalia lavastaja Emma Dante toob teatrilavadelt kinolinale loo, mis on tema karjääriga kasvanud ja täiustunud läbi aastate. Dante kasutab kolme näitlejate gruppi, et anda edasi õdede lugu nende elutee täielikus laotuses. \n\nVaatajateni jõuab liigutav draama traagilise juhuslikkuse aktsepteerimisest, andestamisest ja leppimisest. Selles piiritus haardes on suutnud Dante püüda kinni kõik emotsioonid ennastunustavast naerust kuni kibedate pisarateni. „Õed Macalusod“ on silmapaistvalt tugev film oma põhjalikult läbitunnetatud režiis ja visuaalses keeles. Filmi kunstnik Emita Frigato on sel aastal üks kolmest [PÖFF Black Roomi](https://industry.poff.ee/black-room/) filmi visuaalsele keele avastamisele ja õppimisele pühendatud õppeprogrammi mentoritest.\n\n\n![F_1_falling_38901a6210.jpg](http://139.59.130.149/uploads/F_1_falling_38901a6210_09e7847a5a.jpg)\n\n## [Langemine](https://poff.ee/film/langemine/)\n\n- [15. nov, pühapäev 21:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324195&design=poff1#view=ticketsselect)\n\nKuidas leida tasakaalu maailmas, kus miski pole endine ja dementsus on kustutamas viimsed mälukillud, millele oma hoiakutes toetuda? Tasa ja targu kulgev, kuid tõeliselt võimas lugu oma sügavuses. Oscari võitja näitleja Viggo Mortensen lahkab oma režissööri debüüdiga enda minevikku ja perekonnasuhteid. Vahetus aususes antakse võimalus tegeleda vältimatult valusa teemaga — oma vanemate vanadusega, mida varem või hiljem lastel tuleb kanda. Isa ja poja vastanduvat suhet avatakse läbi maskuliinsuse definitsiooni, mis on pidevas muutuses läbi aja. \n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_6f029eec82.jpg)\n\n## [Konverents](https://poff.ee/film/konverents/)\n\n- [15. nov, pühapäev 21:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324467&design=poff1#view=ticketsselect)\n\n„Konverents“ laotab kinolinale eleegia, mida täidab 2002. aastal toimunud Nord-Osti pantvangikriisi ohvrite lein koos kibedalt lünkliku tõega juhtumi asjaolude ümber. Kohalikud ametnikud soovivad tragöödia ajaloohämarusse matta, kuid Nadia ühes teiste kannatanutega ei tagane soovist Dubrovka teatris mälestusüritust korralda. Sündmuspaika tagasi minek ja sellest rääkimine võimaldab pakkuda vastastikku toetavat teraapiat kollektiivsele traumale, mille raskust tuleb igapäevaselt endas üksi kanda.\n\nRežissöör Ivan I. Tverdovsky sünteesib äärmise delikaatsusega mõttemustreid ellujääja süütunde sügavates kihistustes, mis kangastuvad vaatajale kõneka peegelpildina. Vastastikku asetatakse kaks saali koos anonüümsete inimestega, kellest igaühel on midagi kõrvalistujale jagada.\n\n![F_7_the_garden_2fd63ee95e.jpg](http://139.59.130.149/uploads/F_7_the_garden_2fd63ee95e_72359133b3.jpg)\n\n## [Aed](https://poff.ee/film/aed/)\n\n- [15. nov, pühapäev 15:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324328&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- [15. nov, pühapäev 18:30. Veebiseanss, avatud 5 päeva](https://kino.poff.ee/film/aed/)\n\nPÖFFi publiku vana tuttava Ragnar Bragasoni must komöödia loob sotsiaalkriitilise peegelduse Islandi ühiskonnast, mille teravatest nurkadest kumab ka nii mõndagi eestlaslikku. Korraliku portsu absurdihuumorit tagavad tragikoomilised karakterid, kellest igaüks üritab omal moel hakkama saada kehvade kaartidega, mis elu neile mänginud on.\n\nIndiana elab sotsiaaltoetuste najal skeemitades suures kortermajas koos oma naabritega, kelle immigrandistaatus tekitab ksenofoobses naises ärevat põlgust. Tõdemus, et naabrid näivad jagavat süsteemi sama nutikalt kui ta ise, kruvib ta niigi viimse piirini tõmmatud närvid veel enam pingule. Ainsateks päikesekiirteks Indiana elus on aias kasvav haruldane puu ja musterlapsest poeg, kes küll vaikselt juba keskeale läheneb… ja teeb saatusliku vea oma välismaalasest pruuti lapsepõlvekoju näidata tuues.\n",
      "contents_en": "\n\n\n",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 270,
        "clipUrlDefault": "https://www.youtube.com/?v=Zf4emk7s41I",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3220,
            "name": "03_TPHDC_003c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1200,
            "height": 800,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_03_TPHDC_003c_983a9140ed.jpg",
                "hash": "thumbnail_03_TPHDC_003c_983a9140ed",
                "mime": "image/jpeg",
                "name": "thumbnail_03_TPHDC_003c.jpg",
                "path": null,
                "size": 11.28,
                "width": 234,
                "height": 156
              }
            },
            "hash": "03_TPHDC_003c_983a9140ed",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 337.19,
            "url": "/uploads/03_TPHDC_003c_983a9140ed.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-14T10:28:11.802Z",
            "updated_at": "2020-11-14T10:28:12.272Z"
          }
        ],
        "image_et": [
          {
            "id": 3220,
            "name": "03_TPHDC_003c.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1200,
            "height": 800,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_03_TPHDC_003c_983a9140ed.jpg",
                "hash": "thumbnail_03_TPHDC_003c_983a9140ed",
                "mime": "image/jpeg",
                "name": "thumbnail_03_TPHDC_003c.jpg",
                "path": null,
                "size": 11.28,
                "width": 234,
                "height": 156
              }
            },
            "hash": "03_TPHDC_003c_983a9140ed",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 337.19,
            "url": "/uploads/03_TPHDC_003c_983a9140ed.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-14T10:28:11.802Z",
            "updated_at": "2020-11-14T10:28:12.272Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 167,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-14T17:28:36.980Z",
      "updated_at": "2020-11-15T09:23:35.683Z",
      "title_et": null,
      "slug_et": "pof-fi-article-20",
      "title_en": "Lazy Sunday gems at Black Nights day #3",
      "slug_en": "black-nights-day-3",
      "title_ru": "Воскресенье на PÖFF",
      "slug_ru": "pof-fi-article-110",
      "lead_et": null,
      "lead_ru": "Сегодня в кино: трагедия Норд-Оста и жизнь после нее в фильме «Конференция», экранизация романа Чарльза Диккенса «История Дэвида Копперфилда» и история художника Артура Пола – создателя одного из самых узнаваемых торговых знаков, зайца Playboy. Что посмотреть всей семьей? И что посмотреть на русском языке?",
      "lead_en": "Whether it's a historical drama or a portrait of the inventor of the Playboy bunny, one of our world premieres, Q&A's with film guests, or a special new award. Black Nights has got your easy Sunday covered. Book a ticket, sit back and unwind. ",
      "contents_et": null,
      "contents_en": "Good Sunday morning, film lovers! We hope you have settled in your home cinemas or found your way to the theatre already. If not, a lazy Sunday is a perfect time to spend watching some cinematic pearls to wind down, reenergize, and be inspired for the next week ahead. Day 3 at Black Nights brings tens of films to watch in a comfy red plush theatre seat or from your own couch. \n\nThere are some delights for war-themed film lovers, historical films, tragicomedies, and several films that show us the beautiful varieties in which families can exist. And; because Sunday is also a good day to spend together with the family, why not see a film with the kids from the selection of [Just Film](https://justfilm.ee/en)? \n\nSee the whole timetable for today [here](https://poff.ee/en/search_screening/?dates=11/14/2020), or scroll through some special recommendations below: \n\n![F_3_art_paul_of_playboy.jpg](http://139.59.130.149/uploads/F_3_art_paul_of_playboy_754afe0d7c.jpg)\n### [Art Paul of Playboy: The Man Behind The Bunny](https://poff.ee/en/film/art-paul-of-playboy-the-man-behind-the-bunny/)\n**15:45 | Apollo Solaris 3**\n\nHis masterpiece is known around the world: a drawing of a bunny en-profile, with little pearly cut-out eyes, wearing a bow-tie. The Playboy bunny. Art Paul, the designer of the iconic Playboy bunny logo and long-time art director for the magazine, created a lasting impact in graphic art and design. Even long after the prime time of Playboy. Beyond that, Art Paul was also a philosopher and wordsmith. This documentary, with archival footage and interviews, paints his portrait. \n\n\n![F_4_in_the_dusk.jpg](http://139.59.130.149/uploads/F_4_in_the_dusk_087c6af708.jpg)\n### [In the Dusk](https://poff.ee/en/film/in-the-dusk/)\n**16:30 Coca-Cola Plaza 4 LUXE**\n**19:30 Virtual Hall**\n\nA grim and strikingly atmospheric historical drama (the first one for Sharūnas Bartas) from a screenplay based on letters and testimonies of real partisans is magnificently shot by Eitvydas Doškus, who mostly uses the natural light and calmness of surrounding nature. Labeled by Cannes Film Festival, this Lithuanian film has intensively traveled from San Sebastian to Katowice, Haifa, Adelaide and Busan.\n\nYear 1948. It is already the third year for Lithuanian partisans, who are fighting against Soviet occupants from forests in cold weather, hunger, and uncertainty. Teenager Unte secretly joins partisans to witness paranoia and betrayal.\n\n\n![F_1_poppy_field.jpg](http://139.59.130.149/uploads/F_1_poppy_field_7f4b689391.jpg)\n### [Poppy Field (World Premiere)](https://poff.ee/en/film/poppy-field/)\n**16:45 | Coca-Cola Plaza 7**\n**19:45 | Virtual Hall**\n\n\"Poppy Field\" is inspired by the cinema screening of Ivana Mladenovic’s award-winning drama film \"Soldiers. A Story from Ferentari\", which was interrupted due to protests. Only a few days before that, the screening of the French drama film \"120 Beats per Minute\" was interrupted at the same theatre due to religious reasons claiming that such LGBT films are the utter example of depravity. \"Poppy Field\" does not point an accusing finger to either side in this duel of freedom and piety. On the contrary, the film ties the explosive conflict into one main character. \n\n\n![F_6_mephistopheles.jpg](http://139.59.130.149/uploads/F_6_mephistopheles_f7a86cc297.jpg)\n### [Mephistopheles (World Premiere)](https://poff.ee/en/film/mephistopheles/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with guests Manfred Vainokivi, Marju Lepp, Linnar Priimägi, Tambet Tuisk, Henri Kuus**\n\nFrom time to time, Mephistopheles manifests himself to the Estonian people through Linnar Priimägi. The released energy gives birth to chaos. Manfred Vainokivi tries his hardest to portray the one who causes it. Unsuccessfully, of course. Because even the largest letters are unreadable in the twilight, as Goethe said. And there is a lot of twilight now. At least according to Linnar.\n\nThe best Estonian comedy of recent years. Or is it a tragicomedy?\n\n\n![F_1_why_not_you_edb93c3018.jpg](http://139.59.130.149/uploads/F_1_why_not_you_edb93c3018_c4be73c28b.jpg)\n### [Why not you (World Premiere)](https://poff.ee/en/film/why-not-you/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with director and screenwriter Evi Romen**\n\nEccentric Mario who lives in an Alpine mountain village has always felt like a black sheep whose pulsating passion for modern dance and underground club culture does not fit in with the local conventional tradition patterns. Is home a place where you have been born and raised, or is it a place where you are expected and welcomed?\n\n\n\n![the-personal-history-of-david-copperfield.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_e65535d42e.jpg)\n### [The Personal History of David Copperfield](https://poff.ee/en/film/the-personal-history-of-david-copperfield/)\n**17:15 | Coca-Cola Plaza 2**\n\nTwo artists or filmmakers whose recent work takes a concerted step forward in improving diversity and inclusion in the film industry and cinema culture [will receive the new DDA Spotlight Award](https://poff.ee/en/news/armando-iannucci-and-francis-annan-first-recipients-of-the-dda-spotlight-award/) this year. \n\nOne of them is the director of The Personal History of David Copperfield: Armando Iannucci. A fresh and distinctive take on Charles Dickens' semi-autobiographical masterpiece, The Personal History of David Copperfield, set in the 1840s, chronicles the life of its iconic title character as he navigates a chaotic world to find his elusive place within it. \n\nAt the screening, the award will be presented to Iannucci. Dennis Davidson of the DDA Group will introduce the film. \n\n\n![F_1_the_macaluso_sisters.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6.jpg)\n### [The Macaluso Sister](https://poff.ee/en/film/the-macaluso-sisters/)\n**18:15 | Artis 1** \n**21:45 | Virtual Hall**\n\nMaria, Pinuccia, Lia, Katia, Antonella. The childhood, adulthood, and old age of five sisters born and raised in an apartment on the top floor of a small block in the suburbs of Palermo, where they live alone, without their parents.\n\nThe sisters are based on the characters from Emma Dante’s award-winning play of the same title.\n\n\n![F_2_falling.jpg](http://139.59.130.149/uploads/F_2_falling_395b75f153.jpg)\n### [Falling](https://poff.ee/en/film/falling/)\n**20:15 | Coca-Cola Plaza 2** \n**22:30 | Virtual Hall** \n\nA film by the multi-talented Viggo Mortensen - who directed, produced, acted, and wrote the music score for this film. John Petersen (Mortensen) lives with his partner Eric and their adopted daughter Monica in Southern California. His father Willis is a farmer whose attitudes and behaviour belong to a far more traditional era and family model. When Willis travels to Los Angeles for an indefinite stay with John’s family in order to search for a place to retire, these two very different worlds collide.\n\n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_d091b358e1.jpg)\n### [Conference](https://poff.ee/en/film/conference/)\n**20:30 | Apollo Solaris 3**\n\nThe shocking story of one family against the backdrop of one of the greatest tragedies of 21st-century Russian history. Natalia, a nun from a remote Russian monastery, comes to Moscow 17 years after the terrorist attack on the Dubrovka Theatre. She has been sent there to organize a memorial evening for the victims of the attack in which, during a performance, armed Chechen militants took over the theatre. A hundred and thirty hostages were killed. Natalia and her family were witnesses of the attack. They survived.  \n\n",
      "contents_ru": "**ДЛЯ ВСЕЙ СЕМЬИ**\n\nДля воскресного похода в кино всей семьей рекомендуем российский фильм [«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/) со Светланой Ходченковой в главных ролях, а также культовый эстонский мультфильм «Сипсик».\n\n[«Сипсик»](https://poff.ee/ru/film/sipsik/), 12:15, Apollo Kino Solaris\nНаконец-то, появился мультфильм и с одним из самых любимых героев эстонской детской литературы, тряпичной куклой Сипсиком. Фильм Меэлиса Арулеппа и Карстена Килериха полон музыки, приключений и истинных чувств. Это история об очень необычной и чрезвычайно милой живой кукле и о братской и сестринской любви, которая преодолевает даже самые серьезные испытания. Созданный Эно Раудом и Эдгаром Вальтером чудесный литературный персонаж, с которым выросли родители сегодняшних малышей, символизирует собой детскую непосредственность, любопытство ко всему окружающему, неуёмный характер, всепобеждающую дружбу и негасимую любовь.\nМультфильм на эстонском языке с русскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/PYjjABpCz1s\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/), 17:00, Apollo Kino Solaris\nФильм Александра Молочникова показывает сложный мир Саши, родители которого развелись. Каждый из них пытается перетягивать одеяло на себя. Мальчик прилагает титанические усилия для сохранения хороших отношений и с мамой, и с папой. Кинолента участвует в конкурсной программе молодежных фильмов фестиваля Just Film. \nМеждународная премьера фильма «Скажи ей» состоялась вчера в Кохтла-Ярве. Зрители прокомментировали: «смелый выбор» и «фильм, который влияет на мировоззрение».\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kDO6SUm12Ws\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**ОБЩИЕ РЕКОМЕНДАЦИИ**\n\n[«История Дэвида Копперфилда»](https://poff.ee/film/david-copperfieldi-isiklik-elulugu/), 18:15, Coca-Cola Plaza\nКрасочная история молодого писателя Дэвида Копперфилда, полная удивительных людей и событий. Фильм снят по мотивам романа Чарльза Диккенса «Жизнь Дэвида Копперфилда, рассказанная им самим». Режиссер создал свою версию, оставив все более-менее как было, но при этом перевернув все с ног на голову. Картина с прекрасными актерами и острыми диалогами. Фильм покажут с русскими субтитрами.\nОдин единственный спецпоказ на фестивале состоится именно сегодня. На киносеансе вручат премию DDA создателю фильма Армандо Ианнуччи. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/plPHusuns4I\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конференция»](https://poff.ee/ru/film/conference/), Apollo Kino Solaris\nПремьера фильма «Конференция» состоялась в 2020 году в российском павильоне на Каннском фестивале, затем фильм вошел в программу Венецианского фестиваля (конкурс авторского кино Venice Days). На «Кинотавре» ему присудили приз за лучший сценарий.\nКартина посвящена трагическим событиям 2002 года на представлении «Норд-Ост», когда террористы захватили зрителей в заложники. Иван Твердовский показал историю женщины, которой удалось спастись дорогой ценой, после чего она уходит в монахини и в течение уже 18 лет пытается искупить свою вину. Она проводит вечер памяти жертв трагедии, который они вынуждены назвать конференцией. Вместе с остальными участниками они преодолевают посттравматический синдром.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HgBWDm2sMDk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n«Арт Пол из Playboy: человек, который создал зайца», 16:45, Apollo Kino Solaris\nФильм из программы фестиваля #POFFtrending об Арт Поле – один из основателей мужского журнала Playboy и создатель его логотипа в виде зайчика с бабочкой.\nЛёгкий, приправленный юмором документальный фильм, который повествует о своеобразном культурном феномене и рассматривает, почему Playboy стал иконой и как это в целом повлияло на прежнее отношение к искусству и изображении тела в целом. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XH78iC8hhe8\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Падение»](https://poff.ee/film/langemine/), 21:15, Coca-Cola Plaza \nВигго Мортенсен – лауреат Сан-Себастьяна, многократный кандидат на «Оскар», который также был номинирован на престижную премию BAFTA. «Падение» – это его первая проба пера на режиссерском поприще, в котором он также исполнил главную роль и создал музыкальный ряд. Это очень личная личная драма об отношениях уже взрослого сына со стареющим отцом.\nФильм можно посмотреть и в онлайн-кинотеатре.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/2vb1_3WvaZo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**ФИЛЬМЫ С РУССКИМИ СУБТИТРАМИ**\n\n[«Шарлатан»](https://poff.ee/film/sarlatan/), 13:45, Kino Artis \n«Шарлатан» показывает жизненную историю чехословацкого целителя Яна Миколашека. Талантливый лекарь имеет заслуженную репутацию среди народа. Сменяющие друг друга нацистская и советская власти пытаются использовать его репутацию в своих целях. Режиссер Аннешка Холланд исследует в этом фильме взаимосвязи между частной жизнью и политикой, а также ход жизни удивительного человека.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0K2VypjntDc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Райн»](https://poff.ee/film/rain/), 14:15, Coca-Cola Plaza\nНа фестивале состоится международная премьера фильма «Райн» от начинающего эстонского режиссера Янно Юргенса. В драме о взрослении показано переплетение трех поколений мужчин в условиях небольшого городка. Фильм представлен в конкурсной программе фильмов из стран Балтии, \nФильм доступен и в онлайн-кинотеатре.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/O02YBIa6aOs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Отец»](https://poff.ee/film/isa/), 19:00, Apollo Kino Solaris\n«Отец» – дебютная работа маститого драматурга Флориана Зеллера, снятая по его же пьесе. 80-летний Энтони стареет, начинает забывать, где и с кем находится, но при этом не соглашается на сиделку. Дочь Энтони, однако не собирается опускать руки. \nВыбор критиков Screen International, фильм «Сандэнса – 2020». Драма со звёздным актерским составом: главные роли исполнили Оливия Колман, Оливия Уильямс, Марк Гейтисс и Энтони Хопкинс. Оценка кинокритиков в мире согласно порталу kinopoisk.ru составляет 100% положительных отзывов. И сложно представить более удачный повод посмотреть кино высочайшего класса. Повторные сеансы ожидаются 21 и 29 ноября.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4TZb7YfK-JI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n",
      "publishFrom": "2020-11-13T23:19:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 289,
        "clipUrlDefault": "https://www.youtube.com/?v=Zf4emk7s41I",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2336,
            "name": "F_2_the_macaluso_sisters.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_macaluso_sisters_03e7201ff4.jpg",
                "hash": "thumbnail_F_2_the_macaluso_sisters_03e7201ff4",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_macaluso_sisters.jpg",
                "path": null,
                "size": 10.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_macaluso_sisters_03e7201ff4",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 575.77,
            "url": "/uploads/F_2_the_macaluso_sisters_03e7201ff4.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T13:56:53.468Z",
            "updated_at": "2020-11-05T13:56:53.727Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
      "id": 167,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-14T17:28:36.980Z",
      "updated_at": "2020-11-15T09:23:35.683Z",
      "title_et": null,
      "slug_et": "pof-fi-article-20",
      "title_en": "Lazy Sunday gems at Black Nights day #3",
      "slug_en": "black-nights-day-3",
      "title_ru": "Воскресенье на PÖFF",
      "slug_ru": "pof-fi-article-110",
      "lead_et": null,
      "lead_ru": "Сегодня в кино: трагедия Норд-Оста и жизнь после нее в фильме «Конференция», экранизация романа Чарльза Диккенса «История Дэвида Копперфилда» и история художника Артура Пола – создателя одного из самых узнаваемых торговых знаков, зайца Playboy. Что посмотреть всей семьей? И что посмотреть на русском языке?",
      "lead_en": "Whether it's a historical drama or a portrait of the inventor of the Playboy bunny, one of our world premieres, Q&A's with film guests, or a special new award. Black Nights has got your easy Sunday covered. Book a ticket, sit back and unwind. ",
      "contents_et": null,
      "contents_en": "Good Sunday morning, film lovers! We hope you have settled in your home cinemas or found your way to the theatre already. If not, a lazy Sunday is a perfect time to spend watching some cinematic pearls to wind down, reenergize, and be inspired for the next week ahead. Day 3 at Black Nights brings tens of films to watch in a comfy red plush theatre seat or from your own couch. \n\nThere are some delights for war-themed film lovers, historical films, tragicomedies, and several films that show us the beautiful varieties in which families can exist. And; because Sunday is also a good day to spend together with the family, why not see a film with the kids from the selection of [Just Film](https://justfilm.ee/en)? \n\nSee the whole timetable for today [here](https://poff.ee/en/search_screening/?dates=11/14/2020), or scroll through some special recommendations below: \n\n![F_3_art_paul_of_playboy.jpg](http://139.59.130.149/uploads/F_3_art_paul_of_playboy_754afe0d7c.jpg)\n### [Art Paul of Playboy: The Man Behind The Bunny](https://poff.ee/en/film/art-paul-of-playboy-the-man-behind-the-bunny/)\n**15:45 | Apollo Solaris 3**\n\nHis masterpiece is known around the world: a drawing of a bunny en-profile, with little pearly cut-out eyes, wearing a bow-tie. The Playboy bunny. Art Paul, the designer of the iconic Playboy bunny logo and long-time art director for the magazine, created a lasting impact in graphic art and design. Even long after the prime time of Playboy. Beyond that, Art Paul was also a philosopher and wordsmith. This documentary, with archival footage and interviews, paints his portrait. \n\n\n![F_4_in_the_dusk.jpg](http://139.59.130.149/uploads/F_4_in_the_dusk_087c6af708.jpg)\n### [In the Dusk](https://poff.ee/en/film/in-the-dusk/)\n**16:30 Coca-Cola Plaza 4 LUXE**\n**19:30 Virtual Hall**\n\nA grim and strikingly atmospheric historical drama (the first one for Sharūnas Bartas) from a screenplay based on letters and testimonies of real partisans is magnificently shot by Eitvydas Doškus, who mostly uses the natural light and calmness of surrounding nature. Labeled by Cannes Film Festival, this Lithuanian film has intensively traveled from San Sebastian to Katowice, Haifa, Adelaide and Busan.\n\nYear 1948. It is already the third year for Lithuanian partisans, who are fighting against Soviet occupants from forests in cold weather, hunger, and uncertainty. Teenager Unte secretly joins partisans to witness paranoia and betrayal.\n\n\n![F_1_poppy_field.jpg](http://139.59.130.149/uploads/F_1_poppy_field_7f4b689391.jpg)\n### [Poppy Field (World Premiere)](https://poff.ee/en/film/poppy-field/)\n**16:45 | Coca-Cola Plaza 7**\n**19:45 | Virtual Hall**\n\n\"Poppy Field\" is inspired by the cinema screening of Ivana Mladenovic’s award-winning drama film \"Soldiers. A Story from Ferentari\", which was interrupted due to protests. Only a few days before that, the screening of the French drama film \"120 Beats per Minute\" was interrupted at the same theatre due to religious reasons claiming that such LGBT films are the utter example of depravity. \"Poppy Field\" does not point an accusing finger to either side in this duel of freedom and piety. On the contrary, the film ties the explosive conflict into one main character. \n\n\n![F_6_mephistopheles.jpg](http://139.59.130.149/uploads/F_6_mephistopheles_f7a86cc297.jpg)\n### [Mephistopheles (World Premiere)](https://poff.ee/en/film/mephistopheles/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with guests Manfred Vainokivi, Marju Lepp, Linnar Priimägi, Tambet Tuisk, Henri Kuus**\n\nFrom time to time, Mephistopheles manifests himself to the Estonian people through Linnar Priimägi. The released energy gives birth to chaos. Manfred Vainokivi tries his hardest to portray the one who causes it. Unsuccessfully, of course. Because even the largest letters are unreadable in the twilight, as Goethe said. And there is a lot of twilight now. At least according to Linnar.\n\nThe best Estonian comedy of recent years. Or is it a tragicomedy?\n\n\n![F_1_why_not_you_edb93c3018.jpg](http://139.59.130.149/uploads/F_1_why_not_you_edb93c3018_c4be73c28b.jpg)\n### [Why not you (World Premiere)](https://poff.ee/en/film/why-not-you/)\n**17:00 | Coca-Cola Plaza 8**\n**Q&A with director and screenwriter Evi Romen**\n\nEccentric Mario who lives in an Alpine mountain village has always felt like a black sheep whose pulsating passion for modern dance and underground club culture does not fit in with the local conventional tradition patterns. Is home a place where you have been born and raised, or is it a place where you are expected and welcomed?\n\n\n\n![the-personal-history-of-david-copperfield.jpg](http://139.59.130.149/uploads/the_personal_history_of_david_copperfield_e65535d42e.jpg)\n### [The Personal History of David Copperfield](https://poff.ee/en/film/the-personal-history-of-david-copperfield/)\n**17:15 | Coca-Cola Plaza 2**\n\nTwo artists or filmmakers whose recent work takes a concerted step forward in improving diversity and inclusion in the film industry and cinema culture [will receive the new DDA Spotlight Award](https://poff.ee/en/news/armando-iannucci-and-francis-annan-first-recipients-of-the-dda-spotlight-award/) this year. \n\nOne of them is the director of The Personal History of David Copperfield: Armando Iannucci. A fresh and distinctive take on Charles Dickens' semi-autobiographical masterpiece, The Personal History of David Copperfield, set in the 1840s, chronicles the life of its iconic title character as he navigates a chaotic world to find his elusive place within it. \n\nAt the screening, the award will be presented to Iannucci. Dennis Davidson of the DDA Group will introduce the film. \n\n\n![F_1_the_macaluso_sisters.jpg](http://139.59.130.149/uploads/F_1_the_macaluso_sisters_09cea7a0e6.jpg)\n### [The Macaluso Sister](https://poff.ee/en/film/the-macaluso-sisters/)\n**18:15 | Artis 1** \n**21:45 | Virtual Hall**\n\nMaria, Pinuccia, Lia, Katia, Antonella. The childhood, adulthood, and old age of five sisters born and raised in an apartment on the top floor of a small block in the suburbs of Palermo, where they live alone, without their parents.\n\nThe sisters are based on the characters from Emma Dante’s award-winning play of the same title.\n\n\n![F_2_falling.jpg](http://139.59.130.149/uploads/F_2_falling_395b75f153.jpg)\n### [Falling](https://poff.ee/en/film/falling/)\n**20:15 | Coca-Cola Plaza 2** \n**22:30 | Virtual Hall** \n\nA film by the multi-talented Viggo Mortensen - who directed, produced, acted, and wrote the music score for this film. John Petersen (Mortensen) lives with his partner Eric and their adopted daughter Monica in Southern California. His father Willis is a farmer whose attitudes and behaviour belong to a far more traditional era and family model. When Willis travels to Los Angeles for an indefinite stay with John’s family in order to search for a place to retire, these two very different worlds collide.\n\n\n![F_1_conference_02547de46e.jpg](http://139.59.130.149/uploads/F_1_conference_02547de46e_d091b358e1.jpg)\n### [Conference](https://poff.ee/en/film/conference/)\n**20:30 | Apollo Solaris 3**\n\nThe shocking story of one family against the backdrop of one of the greatest tragedies of 21st-century Russian history. Natalia, a nun from a remote Russian monastery, comes to Moscow 17 years after the terrorist attack on the Dubrovka Theatre. She has been sent there to organize a memorial evening for the victims of the attack in which, during a performance, armed Chechen militants took over the theatre. A hundred and thirty hostages were killed. Natalia and her family were witnesses of the attack. They survived.  \n\n",
      "contents_ru": "**ДЛЯ ВСЕЙ СЕМЬИ**\n\nДля воскресного похода в кино всей семьей рекомендуем российский фильм [«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/) со Светланой Ходченковой в главных ролях, а также культовый эстонский мультфильм «Сипсик».\n\n[«Сипсик»](https://poff.ee/ru/film/sipsik/), 12:15, Apollo Kino Solaris\nНаконец-то, появился мультфильм и с одним из самых любимых героев эстонской детской литературы, тряпичной куклой Сипсиком. Фильм Меэлиса Арулеппа и Карстена Килериха полон музыки, приключений и истинных чувств. Это история об очень необычной и чрезвычайно милой живой кукле и о братской и сестринской любви, которая преодолевает даже самые серьезные испытания. Созданный Эно Раудом и Эдгаром Вальтером чудесный литературный персонаж, с которым выросли родители сегодняшних малышей, символизирует собой детскую непосредственность, любопытство ко всему окружающему, неуёмный характер, всепобеждающую дружбу и негасимую любовь.\nМультфильм на эстонском языке с русскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/PYjjABpCz1s\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/), 17:00, Apollo Kino Solaris\nФильм Александра Молочникова показывает сложный мир Саши, родители которого развелись. Каждый из них пытается перетягивать одеяло на себя. Мальчик прилагает титанические усилия для сохранения хороших отношений и с мамой, и с папой. Кинолента участвует в конкурсной программе молодежных фильмов фестиваля Just Film. \nМеждународная премьера фильма «Скажи ей» состоялась вчера в Кохтла-Ярве. Зрители прокомментировали: «смелый выбор» и «фильм, который влияет на мировоззрение».\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kDO6SUm12Ws\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**ОБЩИЕ РЕКОМЕНДАЦИИ**\n\n[«История Дэвида Копперфилда»](https://poff.ee/film/david-copperfieldi-isiklik-elulugu/), 18:15, Coca-Cola Plaza\nКрасочная история молодого писателя Дэвида Копперфилда, полная удивительных людей и событий. Фильм снят по мотивам романа Чарльза Диккенса «Жизнь Дэвида Копперфилда, рассказанная им самим». Режиссер создал свою версию, оставив все более-менее как было, но при этом перевернув все с ног на голову. Картина с прекрасными актерами и острыми диалогами. Фильм покажут с русскими субтитрами.\nОдин единственный спецпоказ на фестивале состоится именно сегодня. На киносеансе вручат премию DDA создателю фильма Армандо Ианнуччи. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/plPHusuns4I\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конференция»](https://poff.ee/ru/film/conference/), Apollo Kino Solaris\nПремьера фильма «Конференция» состоялась в 2020 году в российском павильоне на Каннском фестивале, затем фильм вошел в программу Венецианского фестиваля (конкурс авторского кино Venice Days). На «Кинотавре» ему присудили приз за лучший сценарий.\nКартина посвящена трагическим событиям 2002 года на представлении «Норд-Ост», когда террористы захватили зрителей в заложники. Иван Твердовский показал историю женщины, которой удалось спастись дорогой ценой, после чего она уходит в монахини и в течение уже 18 лет пытается искупить свою вину. Она проводит вечер памяти жертв трагедии, который они вынуждены назвать конференцией. Вместе с остальными участниками они преодолевают посттравматический синдром.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HgBWDm2sMDk\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n«Арт Пол из Playboy: человек, который создал зайца», 16:45, Apollo Kino Solaris\nФильм из программы фестиваля #POFFtrending об Арт Поле – один из основателей мужского журнала Playboy и создатель его логотипа в виде зайчика с бабочкой.\nЛёгкий, приправленный юмором документальный фильм, который повествует о своеобразном культурном феномене и рассматривает, почему Playboy стал иконой и как это в целом повлияло на прежнее отношение к искусству и изображении тела в целом. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XH78iC8hhe8\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Падение»](https://poff.ee/film/langemine/), 21:15, Coca-Cola Plaza \nВигго Мортенсен – лауреат Сан-Себастьяна, многократный кандидат на «Оскар», который также был номинирован на престижную премию BAFTA. «Падение» – это его первая проба пера на режиссерском поприще, в котором он также исполнил главную роль и создал музыкальный ряд. Это очень личная личная драма об отношениях уже взрослого сына со стареющим отцом.\nФильм можно посмотреть и в онлайн-кинотеатре.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/2vb1_3WvaZo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n**ФИЛЬМЫ С РУССКИМИ СУБТИТРАМИ**\n\n[«Шарлатан»](https://poff.ee/film/sarlatan/), 13:45, Kino Artis \n«Шарлатан» показывает жизненную историю чехословацкого целителя Яна Миколашека. Талантливый лекарь имеет заслуженную репутацию среди народа. Сменяющие друг друга нацистская и советская власти пытаются использовать его репутацию в своих целях. Режиссер Аннешка Холланд исследует в этом фильме взаимосвязи между частной жизнью и политикой, а также ход жизни удивительного человека.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0K2VypjntDc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Райн»](https://poff.ee/film/rain/), 14:15, Coca-Cola Plaza\nНа фестивале состоится международная премьера фильма «Райн» от начинающего эстонского режиссера Янно Юргенса. В драме о взрослении показано переплетение трех поколений мужчин в условиях небольшого городка. Фильм представлен в конкурсной программе фильмов из стран Балтии, \nФильм доступен и в онлайн-кинотеатре.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/O02YBIa6aOs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Отец»](https://poff.ee/film/isa/), 19:00, Apollo Kino Solaris\n«Отец» – дебютная работа маститого драматурга Флориана Зеллера, снятая по его же пьесе. 80-летний Энтони стареет, начинает забывать, где и с кем находится, но при этом не соглашается на сиделку. Дочь Энтони, однако не собирается опускать руки. \nВыбор критиков Screen International, фильм «Сандэнса – 2020». Драма со звёздным актерским составом: главные роли исполнили Оливия Колман, Оливия Уильямс, Марк Гейтисс и Энтони Хопкинс. Оценка кинокритиков в мире согласно порталу kinopoisk.ru составляет 100% положительных отзывов. И сложно представить более удачный повод посмотреть кино высочайшего класса. Повторные сеансы ожидаются 21 и 29 ноября.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4TZb7YfK-JI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n",
      "publishFrom": "2020-11-13T23:19:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 289,
        "clipUrlDefault": "https://www.youtube.com/?v=Zf4emk7s41I",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2336,
            "name": "F_2_the_macaluso_sisters.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_macaluso_sisters_03e7201ff4.jpg",
                "hash": "thumbnail_F_2_the_macaluso_sisters_03e7201ff4",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_macaluso_sisters.jpg",
                "path": null,
                "size": 10.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_macaluso_sisters_03e7201ff4",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 575.77,
            "url": "/uploads/F_2_the_macaluso_sisters_03e7201ff4.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T13:56:53.468Z",
            "updated_at": "2020-11-05T13:56:53.727Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 18,
      "firstname": "Jaana",
      "lastname": "Kalinistova",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-15T09:23:45.526Z"
  }
]