[
  {
    "id": 1,
    "article_et": null,
    "article_en": {
      "id": 5,
      "title_et": null,
      "title_en": "Industry@Tallinn & Baltic Event 2020 Takes Place Online",
      "title_ru": null,
      "created_by": 26,
      "updated_by": 33,
      "created_at": "2020-10-22T09:59:51.694Z",
      "updated_at": "2020-11-05T17:26:31.792Z",
      "slug_et": "industry-tallinn-and-baltic-event-2020-takes-place-online",
      "slug_en": "industry-tallinn-and-baltic-event-2020-takes-place-online",
      "slug_ru": null,
      "lead_et": null,
      "lead_en": "Industry@Tallinn & Baltic Event, the industry strand affiliated to Tallinn Black Nights Film Festival has decided to move online completely due to likely travel restrictions caused by the resurgence of COVID-19.",
      "lead_ru": null,
      "contents_et": null,
      "contents_en": "The preparations for the 24th edition of the Tallinn Black Nights Film Festival include the readiness to provide global industry and press access for the films and events, while preparations for holding a physical event are still underway.\n\nFollowing the first signs of the possible resurgence of COVID-19 in the country, the organisers of the festival and its affiliated industry event have followed the predictions of the Health Board of Estonia and made the decision to move the industry programs online, while continuing to accept project submissions. The global film industry representatives will still be able to apply for access to all events, project pitches and films regardless of their geographical location.\n\nMarge Liiske, Head of Industry@Tallinn & Baltic Event commented: „Following the discussions with Estonia’s health officials, it seems more than likely that there will be another outbreak in one form or another and that foreign travel will either be blocked or with restrictions. This would not enable for our guests to attend the events properly and thus, with a heavy heart, we have decided from early on to not to take any risks and move all our activities online this year.”\n\n“Having said that, I believe that moving online also presents us with some new opportunities and also for the audience – we hope that even more film industry professionals than before are able to benefit from our program, as they do not have to travel to Tallinn to attend the events and they can access the content from anywhere at their best convenience. Also, while preparing the programme we can play around with different engaging digital formats and involve speakers, who would not be able to visit us in Tallinn,” Liiske added.\n\nThe team is currently busy working on the programme and the first speakers will be announced in September. The programme will include seminars, workshops, masterclasses, panel discussions, as usual, covering the most burning topics of film and TV market as well as PÖFF Academy events directed towards actors, scouting agents, film music composers, costume designers and set photographers. \n\nCurrently, [submissions](https://industry.poff.ee/project-entry/) are open for [Baltic Event Co-production Market](https://industry.poff.ee/co-production-market/) (projects seeking co-producers, financiers and sales agents), [Script Pool Tallinn](https://industry.poff.ee/script-pool-tallinn/) (film and series scripts worldwide competition) and [POWR Baltic Stories Exchange](https://industry.poff.ee/powr-baltic-stories-exchange-2-2/) (Nordic and Baltic scriptwriters seeking producers). The deadline for submitting the projects is September, 25 and the evaluation of the projects is carried out online. Everyone who has submitted the project has access to Industry @Tallinn & Baltic event online-program including workshops, masterclasses, panel discussions, meetings with industry professionals, etc. \n\nThe programme will be announced in various stages throughout September and October.\n\nBlack Nights Film Festival is making preparations for several scenarios.\n\nSince the first COVID-19-related lockdown in spring, Black Nights has been preparing for several possible scenarios, getting ready to take place physically while also upgrading the digital infrastructure that would enable to organise a hybrid or even a completely digital event. It looks likely that foreign travel to Estonia will be restricted, thus accredited foreign press and industry delegates will be granted access to the festival’s programme digitally via the Shift72 platform, no matter their geographic location. Travel of foreign filmmakers and the press will be decided upon according to the situation in October and November, depending on whether Estonia’s COVID restrictions allow movement from the country of their current residency or not.\n\nThe physical screenings, however, have not been cancelled, as the Health Board of Estonia currently remains optimistic that the complete lockdown of cinemas can be avoided this time around. As the festival has always hosted several hundred filmmakers to present their films every year, some might be forced to do so virtually this year. For this reason, the festival is preparing virtual video greeting and Q&A formats that would precede the film screenings. There is also a high probability that the festival will cut back on the size of its programme this year.\n\nTiina Lokk, the director and head of the programme of Black Nights commented: “Our off-season side events, the Haapsalu Horror Film Festival we organised completely online during the lockdown this spring, and the Tartu Love Film Festival which is currently taking place as a hybrid event, have provided us with the valuable experience of organising virtual screenings and Q&As and combining them with a physical event. We are doing everything in our power to hold physical screenings and bring over as many foreign guests as possible, but the virus and Estonia’s Health Board will have the final say in these matters.” \n\nThe festival’s plans for digital development goes further than this though, including plans to build, over the course of the next couple of years, a unique online environment that caters the festival’s needs in terms of organising public and closed screenings, conferences and an extensive online industry platform that includes a market place, virtual meeting and pitching rooms and a year-around project market to connect projects at all stages of their cycle with respective parties of interest – financiers, producers, distributors etc.\n\nAnother important aspect will be the year-around promotion of Estonia as a location for production and recruiting talent, including the introduction of locations of interest, a database of the country’s professionals, exhibiting the services they provide and the content they have produced. Estonia’s first two regional film funds – the Viru Film Fund and the Tartu Film Fund – will be in charge of keeping the locations and talent pools up to date.\n\nThe third fundamental element of the new platform is education, that will see the launch of PÖFF Academy aiming to provide high-quality audiovisual education with partners at the Estonian Film Institute, the Baltic Film, Media, Art and Communication School and the Pallas University of Applied Sciences. This will be based on the structure that has been laid out by the Creative Gate project, organised by the Industry@Tallinn & Baltic Event team, that has been holding events directed towards actors, scouting agents, film music composers, costume designers and set photographers over the last three years, and which added the European Film Academy Masterclasses into the mix last year.\n\nFestival director Tiina Lokk commented:  „Some of the changes that are being prepared will actually rewire the festival’s DNA, making it more digital, networked, ubiquitous and inclusive than ever before! But first and foremost, we are hoping to make the physical festival still happen this year!” she added.",
      "contents_ru": null,
      "publishFrom": "2020-08-14T09:00:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 107,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1428,
            "name": "IND_tallinn_baltic_event_2020_online.jpeg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1280,
            "formats": {
              "thumbnail": {
                "ext": ".jpeg",
                "url": "/uploads/thumbnail_IND_tallinn_baltic_event_2020_online_a43016deee.jpeg",
                "hash": "thumbnail_IND_tallinn_baltic_event_2020_online_a43016deee",
                "mime": "image/jpeg",
                "name": "thumbnail_IND_tallinn_baltic_event_2020_online.jpeg",
                "path": null,
                "size": 10.63,
                "width": 234,
                "height": 156
              }
            },
            "hash": "IND_tallinn_baltic_event_2020_online_a43016deee",
            "ext": ".jpeg",
            "mime": "image/jpeg",
            "size": 304.9,
            "url": "/uploads/IND_tallinn_baltic_event_2020_online_a43016deee.jpeg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-10-22T09:59:29.745Z",
            "updated_at": "2020-10-22T09:59:29.789Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": null,
    "created_by": {
      "id": 2,
      "firstname": "Mariann",
      "lastname": "Tapfer",
      "username": null
    },
    "updated_by": {
      "id": 26,
      "firstname": "Andres",
      "lastname": "Lestal",
      "username": null
    },
    "created_at": "2020-10-26T09:35:33.861Z",
    "updated_at": "2020-10-27T11:59:14.651Z"
  }
]