[
  {
    "id": 1,
    "article_et": {
      "id": 212,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-20T18:33:08.334Z",
      "updated_at": "2020-11-21T07:52:16.883Z",
      "title_et": "PÖFFi laupäevased kangelased seisavad üksi kõigi ja kõik ühe eest",
      "slug_et": "p-oe-f-fi-laupaeevased-kangelased-seisavad-ueksi-koigi-ja-koik-uehe-eest",
      "title_en": null,
      "slug_en": "pof-fi-article-77",
      "title_ru": null,
      "slug_ru": "pof-fi-article-139",
      "lead_et": "Tänane programm on täis seiklusi, mis ei heitu võistlustulest ega sõnasõdadest. Selle teekonnad hargnevad allilma kurikavalatele tänavatele, abieluvoodist kohtusaali ning jõuavad teisel pool maailma peituvate salasaarteni välja. ",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "On neid, keda kannustab nipernaadilik lõputu otsing ning ka neid, kes ajavad väsimatult taga oma tõde. Ületatud saavad tundetulvad, murtud meeled ning ebaõiglus.\n\n**Kogu laupäevast PÖFFi programmi saad avastada [siit](https://poff.ee/otsi_seanssi/?dates=11/21/2020).**\n\n![F_1_undergods_76409981af.jpg](http://139.59.130.149/uploads/F_1_undergods_76409981af_fefa74d0a8.jpg)\n\n## [Alljumalad](https://poff.ee/film/alljumalad/)\n- [21. nov, laupäev 20:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324308&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Euroopa esilinastus, seansil külas filmitegijad Chino Moya, Katrin Kissa, Sophie Venner\n\nChino Moya võtab lahti kõik selle, mis on inimese päikese paitatud pehme naha all — veri, soolikad, lima ja sapp ning sisemine äng nende kõigi vahel.\n\nKusagil „Blade Runneri“ seniteadmata Lasnamäe rajoonis õitseb lihatööstus, mille tooraineks on orjapidamisest tekkinud inimjäänused. Selle düstoopia lynchiliku lähituleviku kihistustes leiame aga inimesed, kelle pained söövad neid endid elusalt. Sekka veel verejanulist minevikku hundiseaduste aegu ning saabki kokku piiritu ulmeilma, millel on inimese psüühika kohta kordades rohkem öelda, kui üks väike sotsiaaldraama tihtilugu suudab.\n\n„Alljumalad“ teeb seda kõike niivõrd löövalt, et juba filmi esimese poole peal tekib oht suurest vaimustusest mööda seinu kõndima hakata. Rõõm Eesti filmitegijate kaastööst lisab siinkohal veel omakorda tuure juurde.\n\n![Screenshot 2020-11-21 at 07.58.30.jpg](http://139.59.130.149/uploads/Screenshot_2020_11_21_at_07_58_30_33f8920f98.jpg)\n\n## [Bula](https://poff.ee/film/bula/)\n- [21. nov, laupäev 19:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324253&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil filmitegijad Clara Brandt, Sebastien Tixador, Boris Baum\n- [21. nov, laupäev 22:00. Veebikino, seanss avatud 5 päeva](https://kino.poff.ee/film/bula/)\n\nMarcelole meeldib teha oma soolobändiga *black metal*’it, nokitseda põlveotsas veidi teadust ja kanda ülikonda alati, kui see vähegi paslik näib. Tema täbar olukord konformistlikus Belgia äärelinnas kahvatub tema onu kõrval, kes kannab meelsamini üldsegi kleite ja vahel ka vallatuid võrksukki. Suve hakul ootamatult saabunud teade Marcelo antropoloogist isa surmast annab dünaamilisele duole võimaluse pageda nüristavast keskpärasusest ja seigelda kaugele Kurrunurruvutisaarele, et selgitada välja tõde juhtunu kohta.\n\nBoris Baum toob *road-movie*’de žanri värsket hingamist silmapaistvalt originaalse lähenemisega, mis julgeb riskida tehnilise eklektilisusega ja seikleb eneseteadlikult nii indie-klišeedes kui ka art house’i nihestatud reaalsuses, kohkumata tagasi ka guerilla-stiilis lahenduste karguse ees.\n\n![F_1_when_i_m_done_dying_1b77ccc68c.jpg](http://139.59.130.149/uploads/F_1_when_i_m_done_dying_1b77ccc68c_ce7760586b.jpg)\n\n## [Veel üks hingetõmme](https://poff.ee/film/veel-ueks-hingetomme/)\n- [21. nov, laupäev 18:30. iSense saal Coca-Cola Plaza, Tallinn](https://poff.ee/film/veel-ueks-hingetomme/)\n- Maailma esilinastus, seansil filmitegijad Nisan Dag, Oktay Cubuk\n- [21. nov, laupäev 21:30. Veebikino, avatud 5 päeva](https://kino.poff.ee/film/veel-uks-hingetomme/)\n\nEhedusest pulseeriv lugu kõigest sellest, mis toimub kammerlike kontsertsaalide taga tänavakultuuris. „Veel üks hingetõmme“ viib vaataja haarava tempoga muusikamaailma, mille teravad räpiread ei anna armu kellelegi, kes ette jääb. Seda elamust on rikastamas tänavakunstnina ilmuv animatsioon ning autentsus, mis on saavutatud koostöös reaalsete räpparitega nagu näiteks Da Poet.\n\nFilmi viis põhivõistluse ridadesse tugev süžee ühes lavastusega. „Veel üks hingetõmme“ toob pinnale ühiskonna arvukaid valupunkte nii surmavate narkootikumide kui ka alatiseks tänavale naelutava vaesuse kujul. Sellest hoolimata loovad filmi põhitooni võluv kulgemine, kus ei puudu ka pidurdamatu armastus. Hea vaatamine sõltumata sellest, kas räpp muusikaeelistustesse kuulub või mitte.\n\n![Anton.jpg](http://139.59.130.149/uploads/Anton_1b5caef7ae.jpg)\n\n## [Anton](https://poff.ee/film/anton/)\n- [21. nov, laupäev 18:00. Tallink Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324478&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Seansil külalised Natalia Rjumina, Sebastian Anton\n\n„Anton“ on varalahkunud ikoonilise ja Eesti filmiajaloos teenelise režissöör Zaza Urušadze viimane film, mis jõuab kinodesse temale pühendatud PÖFFi eriprogrammis. Kanada kirjaniku Dale Eisleri tõestisündinud lugude põhjal kirjutatud romaani adaptsioon loob ajaloodraama kahest Ukrainas saksa väljarändajate külast elavast poisist, kelle sõprus pannakse proovile Esimese maailmasõja järgsete sündmuste keerises.\n\nKatoliiklikus peres kasvanud Anton on saksa, Jakob aga juudi rahvusest. Aastal 1917 puhkev punane revolutsioon loob armutu ja hirmuga täidetud õhustiku laste suvesoojadesse päevadesse, mis saadetakse õhtusse ennastunustavalt mängides ja seigeldes. „Anton“ toob selle duaalsusega kinolinale võimsa pildi ilust ja julmusest, mis eksisteerivad külg külje kõrval. See on suurte mõistete ja mõtete lugu usust, leppimisest ja andestusest.\n\n![F_5_submission_a370c881ca.jpg](http://139.59.130.149/uploads/F_5_submission_a370c881ca_3e667043ce.jpg)\n\n## [Sõna sõna vastu](https://poff.ee/film/sona-sona-vastu/)\n- [21. nov, laupäev 21:15. iSense saal Coca-Cola Plaza, Tallinn](https://poff.ee/film/sona-sona-vastu/)\n- Maailma esilinastus\n\nRežissöör ja stsenarist Leonardo Antonio on teinud põhjalikku eeltööd, et tuua meieni haarav draama sellest, mis juhtub siis, kui naine kaebab vägistamise tõttu kohtusse omaenda abikaasa. Niigi raske olukorra teeb hullemaks see, et abikaasa on ühtlasi ka peaprokuröri asetäitja ainuke poeg. Võimu vahekord on täiesti paigast ära ja lisaks kõigele muule peab naine silmitsi seisma patriarhaalse ühiskonna iganenud arusaamadega, millest on läbi imbunud ka Portugali kohtusüsteem. Näeme samm-sammult, mis juhtub naise ja tema eluga sellises keerulises olukorras. „Sõna sõna vastu“ kõrghetk on kahtlemata kohtustseen, mis vältab peaaegu reaalajas ja annab vaatajale võimaluse ära kuulata kõik osapooled.\n\nEnne loo kirjapanemist suhtles režissöör nii oma ala spetsialistidega (politseinikud, psühholoogid, advokaadid, kohtunikud) kui ka lähisuhtevägivalla ohvrite ja vägivallatsejate endiga. Antonio palus stsenaariumile tagasisidet ka antud teemaga tegelevalt tugigrupilt – kõik ikka selleks, et lugu oleks võimalikult täpne ja tõetruu. Film on paljuski peategelast kehastava näitleja Iolanda Laranjeiro õlul, ka tema lõi kaasa loo arendamisel ja oma tegelase loomisel.\n\nFilmi režii on ülimalt täpne, iga detail on siin hoolikalt läbi mõeldud ja paigas. Kõik üleliigne on eemaldatud, et kogu fookus oleks lool ja tegelaste sõnadel. Film algab ja lõpeb imeilusa Norra unelauluga „Så ro godt barn“ (Maga sügavalt, hea laps), mida lastele sageli lauldakse. Ka see ei ole juhuslik.\n\n\n![F_6_dinner_in_america_8203539bc9.jpg](http://139.59.130.149/uploads/F_6_dinner_in_america_8203539bc9_ed3281f049.jpg)\n\n## [Õhtusöök Ameerikas](https://poff.ee/film/ohtusoeoek-ameerikas/)\n- [21. nov, laupäev 19:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324338&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- seansil külas pordutsent David Hunter\n- [21. nov, laupäev 22:15. Veebikino, seanss avatud 5 päeva](https://kino.poff.ee/film/ohtusook-ameerikas/)\n\nSimon peidab end politsei eest. Üks tagasihoidlik, kuid samas isemeelne tüdruk pakub talle pelgupaika. Kui aga Patty saab teada, et tundmatu on tema lemmik punkbändi laulja, omandab juhuslik kohtumine uue varjundi. On ta ju saatnud poisile selliseid fotosid, mida vanematele ei näidata. Küüniline Simon võiks omakorda olukorda ära kasutada, kuid mingi kummaline tõmme takistab – seda nimetatakse vist armastuseks. Noored lähevad koos teekonnale, kus selgub, kas täiesti erinevatel inimestel leidub siiski ühisosa.\n\nOmaette esiletõstmist väärib filmi pildi- ja helimontaaž. Kõige muu hea kõrval on just montaažirütm see, mis vaatajale teadmata tekitab temas filmi lõppedes kauakestva emotsiooni. Film on pälvinud ühist heakskiitu nii publikult kui kriitikutelt, sh Sundance’is, Neuchatelis, Odessas jpt festivalidel.\n\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 337,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3586,
            "name": "Untitled.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1913,
            "height": 855,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_Untitled_6ba35a4c66.jpg",
                "hash": "thumbnail_Untitled_6ba35a4c66",
                "mime": "image/jpeg",
                "name": "thumbnail_Untitled.jpg",
                "path": null,
                "size": 8.46,
                "width": 245,
                "height": 110
              }
            },
            "hash": "Untitled_6ba35a4c66",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 418.54,
            "url": "/uploads/Untitled_6ba35a4c66.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-20T18:23:07.247Z",
            "updated_at": "2020-11-20T18:23:07.655Z"
          }
        ],
        "image_et": [
          {
            "id": 3586,
            "name": "Untitled.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1913,
            "height": 855,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_Untitled_6ba35a4c66.jpg",
                "hash": "thumbnail_Untitled_6ba35a4c66",
                "mime": "image/jpeg",
                "name": "thumbnail_Untitled.jpg",
                "path": null,
                "size": 8.46,
                "width": 245,
                "height": 110
              }
            },
            "hash": "Untitled_6ba35a4c66",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 418.54,
            "url": "/uploads/Untitled_6ba35a4c66.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-20T18:23:07.247Z",
            "updated_at": "2020-11-20T18:23:07.655Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 214,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "created_at": "2020-11-20T18:56:49.493Z",
      "updated_at": "2020-11-20T22:43:04.044Z",
      "title_et": null,
      "slug_et": "pof-fi-article-33",
      "title_en": "On day 9 of Black Nights there is an equal place for youthful dreams as well as memories ",
      "slug_en": "on-day-9-of-black-nights-there-is-an-equal-place-for-youthful-dreams-as-well-as-memories",
      "title_ru": null,
      "slug_ru": "pof-fi-article-140",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "In the selection of this Saturday's films, we find odes to youth and the youthful, but also films that are dedicated to memories - for one cannot exist without the other. In our selection is also a special film presented in the memory of its director, Zaza Urushadze, the loved Georgian director that left us far too soon, last year. \n",
      "contents_et": null,
      "contents_en": "It's a festival different from any we have experienced before. Instead of drinks, special events, and late night festivities, international film guests take a morning dip into the Finnish gulf, visit as much film screenings as they can and take a quiet stroll around the town. But: it's wonderful to be able to receive a handful of guests, even in these special circumstances. Today, we will have four screenings with special guests attending and several international premieres. \n\nTake a look at today's recommendations, and see the whole programme for today [here](https://poff.ee/en/search_screening/?dates=11/21/2020). \n\n\n![F_1_love_song_1980.jpg](http://139.59.130.149/uploads/F_1_love_song_1980_d1adb84a26.jpg)\n### [Love Song 1980 (European Premiere)](https://poff.ee/en/film/love-song-1980/)\n**13:00 | Coca-Cola iSense**\n\nFascinating adaptation of the novel 80s Lovers by Yu Xiaodan, \"Love Song 1980\" is the latest movie from acclaimed director and scriptwriter Mei Feng. An ode to youth, love and its drives, the film is set in Beijing in the early 1980s, during that complex decade that forever changed the course of history in China, at a time when the country opened up to the global market letting novel ideas come sweeping in.\n\nRegarded as the prequel to Lou Ye’s much admired \"Summer Palace\" - which Mei Feng co-wrote - the film is an epic saga that renders an accurate picture of China’s young generations of the time, with their utopias and desires, immersing the spectators in the warm hues of a fluid narrative.\n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_5_sanremo.jpg](http://139.59.130.149/uploads/F_5_sanremo_3f7297e84e.jpg)\n### [Sanremo (World Premiere)](https://poff.ee/en/film/sanremo/)\n**16:00 | Coca-Cola Plaza iSense**\n**21:00 | Virtual Hall**\n\nThe first frame of the film says everything that needs to be said – an old man sitting alone on a bench beside a road, blanketed in mist. Bruno wants to go home, he needs to feed his dog, but he is not quite sure where home is. He is lost in himself. His memory and sense of reality are fractured. Right beside the bench, there is a big tree – so big that it does not even fit in the frame. Nature is a separate character in Miroslav Mandić’s lifelike film – the transient and the eternal are constantly side by side here.\n\nBruno actually lives at a home for the elderly and is in love with a co-resident named Dusa. Their love story is fragmented, as they tend to constantly forget each other. Thus, they can always meet for the first time. \n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_1_nest_of_winds.jpg](http://139.59.130.149/uploads/F_1_nest_of_winds_97a4dfea7b.jpg)\n### [Nest of Winds](https://poff.ee/en/film/nest-of-winds/)\n**16:45 | Artis 1**\n\nThe end of the war brings no comfort for landowner Jüri Piir (Rudolf Allabert), because he has to try to satisfy the demands of both the forest brothers and the Soviet authorities. In a complicated situation, remaining impartial becomes exceedingly difficult.\n\nPart of our special [Estonian retrospective film programme](https://poff.ee/en/101-estonian-films/), curated by film critic Tristan Priimägi. \n\n\n![F_2_anton.jpg](http://139.59.130.149/uploads/F_2_anton_35229e1c38.jpg)\n### [Anton](https://poff.ee/en/film/anton/)\n**18:00 | Apollo Solaris 3 + Q&A with Natalia Rjumina, Sebastian Anton**\n**21:00 | Virtual Hall**\n\nThe cinematic swan song of Georgian Director, who left us too shockingly soon. A debut novel \"Anton, a young boy, his friend and the Russian Revolution\" by Canadian writer Dale Eisler inspired Zaza to construct another emotional tearful war tale in classical flashbacks from memories of older witnesses. They are elegantly played by Lithuanian grand veteran actors Regimantas Adomaitis, Juozas Budraitis and Vaiva Mainelytė. \nRaised in a Catholic family curious Anton gets along fondly with neighbour Jakob, who is a Jew. Such friendships are hardly imaginable in heated up political circumstances and economic calamity, but brave boys aren’t afraid of anyone in fantasies of the imaginary worlds. \n\n\n![F_1_when_i_m_done_dying_1b77ccc68c.jpg](http://139.59.130.149/uploads/F_1_when_i_m_done_dying_1b77ccc68c_ce7760586b.jpg)\n### [When I’m Done Dying (World Premiere)](https://poff.ee/en/film/when-i-m-done-dying/)\n**18:30 | Coca-Cola Plaza iSense + Q&A with Nisan Dag, Oktay Cubuk**\n**21:30 | Virtual Hall** \n\nTurkish writer-director Nisan Dağ rose to prominence six years ago with her debut feature, “Across the Sea”, which she co-directed with Esra Saydam and which was awarded at multiple festivals. Inspired by the hip-hop culture of Istanbul, she is presenting her much anticipated sophomore feature “When I’m Done Dying”.\nSet in a rough neighbourhood of Istanbul, the story follows Fehmi (Oktay Çubuk), a talented 19-year-old rapper who is addicted to bonzai, a cheap synthetic and deadly drug, jeopardizing any success for his music career. Fehmi will cross paths with Devin (Hayal Köseoğlu), a 25-year-old upperclass DJ, who is also a lost soul. They will fall hard for each other, and by spending time together, they will find love and the inspiration they were lacking, which will be expressed through music. \n\n[Part of the Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_3_bula_83fdd635cd.jpg](http://139.59.130.149/uploads/F_3_bula_83fdd635cd_7599a90ff9.jpg) \n### [Bula (World Premiere) ](https://poff.ee/en/film/bula/)\n**19:00 | Coca-Cola Plaza 4 LUXE + Q&A with Clara Brandt, Sebastien Tixador, Boris Baum**\n**22:00 | Virtual Hall**\n\nMarcelo likes to play black metal with his solo band, tinker with amateur science and wear a suit whenever it seems even the least bit appropriate. His destitute situation in a conformist Belgian suburb pales compared to his uncle who prefers to wear dresses and sometimes even naughty fishnet stockings. At the beginning of summer, an unexpected message arrives about the death of Marcelo’s father who was an anthropologist. That gives the dynamic duo an opportunity to escape the debilitating mediocracy and to travel to a faraway island to find out the truth about what happened.\n\n[Part of our Rebels with a Cause competition](https://poff.ee/en/rebels-with-a-cause/)\n\n![F_1_dinner_in_america.jpg](http://139.59.130.149/uploads/F_1_dinner_in_america_82c6e01adc.jpg)\n### [Dinner in America](https://poff.ee/en/film/dinner-in-america/)\n**19:15 Coca-Cola Plaza 8 + Q&A with Dave Hunter**\n**22:15 Virtual Hall** \n\nSimon is hiding from the police. A modest but dogged girl offers him a hiding place. But when Patty finds out that the stranger is the singer of her favourite punk band, the random meeting takes on new undertones. After all, she has sent the boy photos you don’t show your parents. Cynical Simon could take advantage of the situation, but is prevented from doing so by a peculiar attraction – which is probably called love. The youngsters go on a journey where they find that completely different people can still have something in common.\n\n[Part of our Rebels with a Cause competition](https://poff.ee/en/rebels-with-a-cause/)\n \n![F_1_oasis.jpg](http://139.59.130.149/uploads/F_1_oasis_3f76cff779.jpg)\n### [Oasis](https://poff.ee/en/film/oasis/)\n**21:30 | Coca-Cola Plaza 4 LUXE**\n\nUpon her arrival at an institution for people with mental disabilities, Maria becomes fast friends with the equally fiery Dragana. When it becomes clear that they are both in love with the more withdrawn Robert, their relationship is upset and gradually grows into a dangerous game of hide-and-seek to win him over.\n \n![F_2_submission.jpg](http://139.59.130.149/uploads/F_2_submission_129c7fb340.jpg)\n### [Submission](https://poff.ee/en/film/submission/)\n**21:15 | Coca-Cola Plaza iSense**\n\nDirector and screenwriter Leonardo Antonio has done a lot of thorough research to give us a captivating drama of what happens when a woman files a court case against here own husband for rape. The already difficult situation is further complicated by the fact that the husband is the only son of the deputy to the chief prosecutor. The power balance is entirely askew and in addition to everything else the woman has to face the obsolete beliefs of the patriarchal society, which are embedded in the entire Portuguese court system. We see step by step what happens to a woman and her life in such a situation. The peak of “Submission” is doubtlessly a court scene which takes place almost in real time and gives the audience the chance to hear out all the parties.\nPart of the Official Selection - Competition https://poff.ee/en/official-selection/\n \n\n![F_4_rival.jpg](http://139.59.130.149/uploads/F_4_rival_d20347698f.jpg)\n### [Rivale](https://poff.ee/en/film/rivale/)\n**21:45 | Artis 2**\n\nA boy and a gun. We see this image right in the beginning of the film, and without doubt, the world of 9-year-old Roman is a dangerous and endangered one. He follows his Ukrainian mother to Germany, where she starts working illegally for 62-year-old Gert with whom she becomes romantically involved. Gert tries to befriend the boy, but Roman keeps his distance. When his mother falls ill, Roman stays alone with his Rival. A short period of coming closer follows, then Roman remains alone…\n\nPart of New German Cinema Focus Programme https://poff.ee/en/in-focus-new-german-cinema/\n \n\n\n\n\n\n\n\n \n \n\n\n\n",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 336,
        "clipUrlDefault": "https://www.youtube.com/watch?v=LPvIY8T2A6U",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2173,
            "name": "F_1_anton.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_anton_fcbda2b765.jpg",
                "hash": "thumbnail_F_1_anton_fcbda2b765",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_anton.jpg",
                "path": null,
                "size": 11.25,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_anton_fcbda2b765",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 358.42,
            "url": "/uploads/F_1_anton_fcbda2b765.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T11:18:08.191Z",
            "updated_at": "2020-11-05T11:18:10.121Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 206,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 18,
        "firstname": "Jaana",
        "lastname": "Kalinistova",
        "username": null
      },
      "created_at": "2020-11-19T19:10:41.756Z",
      "updated_at": "2020-11-20T03:38:35.679Z",
      "title_et": null,
      "slug_et": "pof-fi-article-31",
      "title_en": "Day 8 at Black Nights: heroes and other creatures ",
      "slug_en": "day-8-at-black-nights-heroes-and-other-creatures",
      "title_ru": "PÖFF. 20 ноября",
      "slug_ru": "pof-fi-article-132",
      "lead_et": null,
      "lead_ru": "В пятницу на PÖFF покажут 25 полнометражных фильмов и примерно столько же короткометражек из 41 страны и на 30 разных языках.",
      "lead_en": "The second Friday of Black Nights is ablaze with several world premieres, international guests, films that shed light on environmental issues, and lots of other gems in competition and side programmes. Get the best start to your weekend here! ",
      "contents_et": null,
      "contents_en": "We all have people we look up to; idols, heroes. Maybe it's a celebrity, maybe it's your sibling, a friend, your mother. They say you should never meet your biggest heroes, for the magic will be lost. Then: what about being someone else's hero? And can you still be a hero, if the other does not want to be saved? \n\nIn today's selection, we encounter heroes, and other magnificent creatures. We get lost in labyrinths and deep in the woods. Read along, and check the full schedule for today [here](https://www.poff.ee/en/search_screening/?dates=11/20/2020)\n\n\n![F_4_fan_girl_31b36cff2f.jpg](http://139.59.130.149/uploads/F_4_fan_girl_31b36cff2f_6a2a6ddafd.jpg)\n### [Fan Girl (European Premiere)](https://poff.ee/en/film/fan-girl/)\n**16:30 | Coca-Cola iSense**\n**19:30 | Virtual Hall**\n\n\"Never meet your heroes\" seems to be the best suited motto for Antoinette Jadaone’s latest film \"Fan Girl\", a powerful take on the adolescent obsession with on-screen idols that addresses a universal theme but firmly grounds it in the social reality of the Philippines and in particular in the world of Filipino romantic comedies.\n\nJane is a high-school student who lives with her mother and her abusive boyfriend. To escape the gloomy reality of her daily life she takes refuge in the glossy, romantic on-screen world of celebrity heartthrob Paulo Avelino – who plays himself in the film. One day, while attending an event she finds her way to the actor’s pick-up truck and manages to hide in it, excited and thrilled at the prospect of spending time with her idol.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_5_wolves_at_the_boarders.jpg](http://139.59.130.149/uploads/F_5_wolves_at_the_boarders_2f92b0b929.jpg)\n### [Wolves at the Borders](https://poff.ee/en/film/wolves-at-the-borders/)\n**17:45 | Artis 1**\n**20:45 | Virtual Hall**\n\nIn the Broumov region in the Czech Republic, the last wolf was eliminated two centuries ago. Its reintroduction, like elsewhere in Europe, triggers passionate debate between livestock farmers and environmentalists. Martin Páv planted his camera in the middle of this battlefield, on which is being played out the pacified coexistence of humans with this totem animal, a symbol of wild nature.\n\nPart of our [Environmental Film Programme](https://www.poff.ee/en/environment-agency-environmental-film-programme/). \n\n\n![F_3_the_kiosk.jpg](http://139.59.130.149/uploads/F_3_the_kiosk_2e28dd037b.jpg)\n### [The Kiosk](https://poff.ee/en/film/the-kiosk/)\n**19:30 | Coca-Cola Plaza 6**\n**22:30 | Virtual Hall** \n\nA story about a newsstand in Paris, that has been in the same family for four generations already. A look at the world from the other side of the counter.\n\n\n\n![F_4_erna_at_war.jpg](http://139.59.130.149/uploads/F_4_erna_at_war_def41d2f19.jpg)\n### [Erna at War](https://www.poff.ee/en/film/erna-at-war/)\n**19:15 | Coca-Cola iSense + Q&A with Esko Rips**\n\nThe film is set in Jutland during World War I. Kalle is a childminded boy whose simplicity is so obvious that he would hardly be expected to be invited to enlist in the army. But things go differently and Kalle is mobilised. His mother Erna cannot accept it: no one wants to send their child to war, particularly if you’re afraid that your son cannot cope in his bliss-ful innocence. Thus, Erna decides to follow his son to protect him. \n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n![F_1_the_penultimate.jpg](http://139.59.130.149/uploads/F_1_the_penultimate_f65e1d9eb1.jpg)\n### [The Penultimate (World Premiere)](https://poff.ee/en/film/the-penultimate/)\n**21:00 | Coca-Cola Plaza 7 + Q&A with Rikke Tambo Andersen, Jonas Kærup Hjort, Joen Højerslev**\n\nA truly remarkable piece for those who have the courage to roam Kafkaesque labyrinths in the name of a cultural experience and who are not afraid of grotesquely pitch-black absurd humour. \n\nIn fulfilling his everyday duties, the most common of common communal clerks ends up in a huge building to check the water meter. That task turns out to be the last fragment of the man’s everyday routine – he is imprisoned in a house to escape from which he must chew his way through the toughest knots of human existence. \n\n\nPart of our [First Feature Competition](https://www.poff.ee/en/first-feature-competition/)\n\n![F_9_Ulbolsyn.jpg](http://139.59.130.149/uploads/F_9_Ulbolsyn_9c22191262.jpg)\n### [Ulbolsyn (World Premiere)](https://poff.ee/en/film/ulbolsyn/)\n**22:15 | Coca-Cola Plaza iSense** \n\n\nLife in Karataş village runs along an untroubled path, until its patriarchal way of life is challenged by Ulbolsyn, a woman whose coldblooded heart and blazing temperament are not afraid of setting everything on fire.\nUlbolsyn, enjoying the freedom of self-actualisation in the big city, has decided to also save her little sister Azhar who is still living in their home village and who is being married off to the local soothsayer to become his youngest wife. While trying to find a way out of the hopelessly closed circle, Ulbolsyn is not helped by the fact that Azhar herself does not wish to be rescued.\n\nPart of our [Official Selection - Competition](https://www.poff.ee/en/official-selection/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
      "contents_ru": "Сегодня стоит обратить внимание мировую премьеру с участием создателей датского фильма [«Эрна на войне»](https://poff.ee/ru/film/erna-at-war/). Он повествует о матери, которая пошла на войну за сыном. Съемки частично проходили в Эстонии, под Тарту.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Zw8ojs3UQXg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nТакже с участием создателей фильма пройдет мировая премьера датского фильма [«Предпоследний»](https://poff.ee/ru/film/the-penultimate/). \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/6vHNDbq2XsI\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nИ еще одна мировая премьера – картина [«Улболсын»](https://poff.ee/film/ulbolson-ueksi-koigi-vastu/) именитого казахстанского режиссера Адильхана Ержанова. \n\n![F_1_Ulbolsyn_f02a0403d7.jpg](http://139.59.130.149/uploads/F_1_Ulbolsyn_f02a0403d7_30b9fc1bf0.jpg)\n\nВсе три работы претендуют на Гран-при фестиваля.\n\nПятница на PÖFF порадует двумя хорошими молодёжными фильмами на русском языке. \n\n[«Зови меня Дрозд»](https://poff.ee/film/kutsu-mind-mustaks-linnuks/) \n15:30 Apollo Kino Solaris\nТак, в 15:30 в Таллинне можно будет посмотреть фильм Павла Мирзоева «Зови меня Дрозд» о первой влюбленности молодого человека Кости, которая совпала с разводом его родителей. Однако мамой с папой любят его и находят с ним общий язык. Одну из главных ролей исполнил любимец эстонской публики Кирилл Кяро.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Маша»](https://poff.ee/ru/film/masha/)\n19:00 Apollo Kino Astri\nИ в 19:00 в Нарве на большом экране покажут дебютную работу Анастасии Пальчиковой «Маша». Он переносит нас в криминальный мир 90-х. 13-летней Маше трудно поверить в то, что ее очень милая и дружная семья на самом деле грабители и убийцы, которых боятся все жители города. Когда же Маша переезжает в другой город и пытается начать жизнь с чистого листа, прошлое настигает ее и проверяет семейные узы на прочность. В фильме играют знакомые зрителям PÖFF по прошлому году Максим Суханов, который лично приезжал в Таллинн с драмой «Сквозь черное стекло», и Анна Чиповская из фильма «Хандра».\n\n![F_3_Masha.jpg](http://139.59.130.149/uploads/F_3_Masha_226bf5f33e.jpg)\n\n[«Жаным, ты не поверишь!»](https://poff.ee/film/musi-sa-ei-usu-oma-korvu/) \n21:00 Coca-Cola Plaza\nВ картине казахстанского Эрнара Нургалиева «Жаным, ты не поверишь!» всё начинается банально – ссорой молодой семейной пары. Супруги находятся в ожидании своего первенца, с каждым днём обстановка накаляется, и главный герой Дастан, не выдержав постоянного натиска жены, решает сбежать хотя бы на один денек к своим друзьям: горе-бизнесмену и участковому полицейскому. Мужчины решают поехать на рыбалку и всё прошло бы гладко, если бы не череда непредвиденных, внезапных и уму непостижимых событий… Фильм на русском языке.\n\n![F_2_sweetie_you_won't_believe_it.jpg](http://139.59.130.149/uploads/F_2_sweetie_you_won_t_believe_it_4ebeb06b7d.jpg)\n\nС русскими субтитрами сегодня покажут молодёжный фильм [«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/) о мальчике, который ведет дневник и об этом узнают в классе, а также фильм-победитель Берлинского фестиваля [«Плохие сказки»](https://poff.ee/film/pahad-lood/). \n\n![F_1_Berts_Diary_8e258cd0ea.jpg](http://139.59.130.149/uploads/F_1_Berts_Diary_8e258cd0ea_862fc2f8dc.jpg)\n\n![Bad Tales - Elise Eimre.jpg](http://139.59.130.149/uploads/Bad_Tales_Elise_Eimre_a05b6204bc.jpg)",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 326,
        "clipUrlDefault": "https://www.youtube.com/watch?v=Kb8ZPBKeEMA",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1241,
            "name": "F_1_Ulbolsyn.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_Ulbolsyn_f02a0403d7.jpg",
                "hash": "thumbnail_F_1_Ulbolsyn_f02a0403d7",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_Ulbolsyn.jpg",
                "path": null,
                "size": 7.05,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_Ulbolsyn_f02a0403d7",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 173.94,
            "url": "/uploads/F_1_Ulbolsyn_f02a0403d7.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:50.326Z",
            "updated_at": "2020-10-21T10:25:50.358Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-21T06:59:45.042Z"
  }
]