[
  {
    "id": 1,
    "article_et": null,
    "article_en": {
      "id": 32,
      "title_et": null,
      "title_en": "Baltic Event Co-Production Market Presents 19 Projects This Year",
      "title_ru": null,
      "created_by": 33,
      "updated_by": 30,
      "created_at": "2020-11-05T16:04:08.770Z",
      "updated_at": "2020-11-14T13:42:25.275Z",
      "slug_et": "baltic-event-co-production-market-presents-19-projects-this-year",
      "slug_en": "baltic-event-co-production-market-presents-19-projects-this-year",
      "slug_ru": null,
      "lead_et": null,
      "lead_en": "The official selection of the Baltic Event Co-Production Market 2020, which runs on November 25-26, is more international than ever welcoming projects from Israel and the Philippines for the first time. As Industry@Tallinn & Baltic Event has Russia in Focus this year, Russia is represented at the co-production market with five projects.  ",
      "lead_ru": null,
      "contents_et": null,
      "contents_en": "Leana Jalukse, Co-Production Market Manager, said that despite the unexpectedly difficult year for the film industry and everyone in general, they were pleasantly surprised to receive the same amount of submissions as always with the quality rising ever higher. “We are thrilled to see that producers from high production capacity countries such as France and Germany are looking towards our territories for co-production opportunities. The themes, as always, come across the spectrum, and we are happy to support rising talent by showcasing a number of debut features – all by talented filmmakers who have won numerous awards for their short films,” she added. \n\n*Aliya* from Israel by debut director Dekel Berenson follows the journey of a young Ukrainian woman of Jewish heritage training to become an instructor in the Israeli army. *Soldier*, another feature debut by the Finnish filmmaker Toni Kamula deals with the aftermath of moral dilemmas and blurred lines in war situations.  \n\nThe lineup continues with two projects portraying difficulties faced by refugees – *Apathy*, France, by award-winning Greek filmmaker Alexandros Avranas, reveals the grim reality of a syndrome suffered by refugee children, while *Dogborn*, Sweden, the third debut by writer-director Isabella Carbonell features the impossible choice faced by two teenage refugees – smuggle children even younger than themselves or starve. \n\nFrom Sweden, BE Co-Production Market also presents *Kevlar Soul*, a family drama dealing with addiction, by the short film team, director Maria Eriksson-Hecht and producer Ronnie Fritsche, Zentropa. Drugs are also the main subject of another family drama, *Class A from Ireland*, BE’s former focus country, by our fourth debutant Brian Durnin.\n\nMoving on to two dramas involving children, the first Filipino project, *Ninja from Manila*, is an adventure story of grief and acceptance by the experienced duo writer-director Miko Livelo and producer Alemberg Ang. *Milk Teeth*, a debut by Mihai Mincan from Romania, is a much darker story, involving the kidnapping and murder of a little girl. Another experienced team comes from Latvia – director Davis Simanis and producer Gints Grube present *Maria’s Silence*, their next historical drama based on true events.\n\nLithuania’s project *Tasty* brings some lightness to our selection. Egle Vertelyte and Lukas Trimonis team up for their second feature, after participating in B’EST EAVE 2013 and going to screen their debut Miracle at over 50 festivals. \n\nBaltic Event’s home country is this year represented by Oscar-nominated producer Ivo Felt’s next project *Eight Views of Lake Biwa* by director Marko Raat. The arthouse end of the spectrum is complemented by *Cold as Marble* from Azerbaijan, director Asif Rustamov backed by the French producer Guillaume de Seille, Arizona Productions. \n\nAnother East-West collaboration comes from established German producer Titus Kreyenberg, who has previously acted as a Eurimages Jury member – award-winning Turkish filmmaker Zeynep Dadak is developing *Electric Sleep*, a sci-fi film about a potential future.\n\nThree coming-of-age stories come to the slate by debut female directors backed by established producers – Us, 15 by Anna Buryachkova, Ukraine, *The Summer Ends Soon* by Yana Skopina and *The Land Named Sasha* by Yulia Trofimova, both Russia. \n\nRussia in Focus also presents *White Road*, the second feature by Ella Manzheeva, who along with producer Elena Glikman developed her successful first film *The Gullsat* B’EST EAVE 2013; *At the End of the World*, another lyrical story from the far east region of Yakutia by award-winning director Eduard Novikov; *The Beilis Case*, an organised crime story by prolific filmmakers director Andrei Proshkin and screenwriter Yuri Arabov.\n\nThe Eurimages Jury for BE Co-Production Market 2020 consists of:\n\nElena Kotova, Eurimages representative, Czech Republic,\n\nRenata Santoro, Head of Programming, Giornate Degli Autori, Italy,\n\nKaarle Aho, producer, Making Movies Oy, Finland.\n \n\nBE Co-Production Market 2020 awards include:\n\n- Eurimages Co-Production Development Award of €20 000 for the Best Project\n- Screen International Best Pitch award\n- Two Marché du Film Producers’ Network 2021 accreditations for promising producers\n\nBE Co-Production Market 2020 meetings will be held on November 25-26 via the platform [b.square.](https://www.bdotsquare.com/)\n\n#### BE Co-Production Market Selection 2020:\n\n1. *Aliya*, written and directed by Dekel Berenson, produced by Marek Rozenbaum, Transfax Film Productions ltd., AR Content, Israel, Russia\n\n2. *Apathy*, written and directed by Alexandros Avanas, produced by Sylvie Pialat, Adeline Fontan Tessaur, Alejandro Arenas, Les films du Worso, Elle Driver, France\n\n3. *Class A*, written by Cara Loftus, directed by Brian Durnin, produced by Laura McNicholas, 925 Productions, Ireland\n\n4. *Cold as Marble*, written by Roelof-Jan Minneboo, directed by Asif Rustamov, produced by Guillaume de Seille, Arizona Productions, Azerbaijan, France\n\n5. *Dogborn*, written and directed by Isabella Carbonell, produced by David Herdies, Farima Karimi, Erik Andersson, Momento Film, Sweden\n\n6. *Eight Views of Lake Biwa*, written and directed by Marko Raat, produced by Ivo Felt, Dora Nedeczky, Allfilm, Estonia\n\n7. *Electric Sleep*, written and directed by Zeynep Dadak, produced by Titus Kreyenberg, Unafilm, Germany\n\n8. *Kevlar Soul*, written by Pelle Rådström, directed by Maria Eriksson-Hecht, produced by Ronny Fritsche, Zentropa Sweden, Sweden\n\n9. *Maria’s Silence*, written and directed by Dāvis Sīmanis, produced by Gints Grūbe, Mistrus Media, Latvia\n\n10. *Milk Teeth*, written and directed by Mihai Mincan, produced by Ioana Lascar, Radu Stancu, deFilm, Romania\n\n11. *Ninja from Manila*, written and directed by Miko Livelo, produced by Alemberg Ang, vy/ac Productions, Philippines\n\n12. *Soldier*, written and directed by Toni Kamula, produced by Oskari Huttu, Lucy Loves Drama, Finland\n\n13. *Tasty*, written and directed by Egle Vertelyte, produced by Lukas Trimonis, Inscript, Lithuania \n\n14. *Us, 15*, written by Anna Buryachkova, Marina Stepanska, directed by Anna Buryachkova, produced by Natalia Libet, Vitaliy Sheremetiev, DGTL RLGN, Ukraine\n\n#### Russia in Focus:                                  \n\n1. *At the End of the World*, written by Semyon Ermolaev, directed by Eduard Novikov, produced by Sardana Savvina, Sardaana Films, Russia\n\n2. *The Beilis Case*, written by Yuri Arabov, directed by Andrey Proshkin, produced by Marina Naumova, Garpastum Pictures, Russia (EAVE On Demand in Russia)\n\n3. *The Land Named Sasha*, written and directed by Yulia Trofimova, produced by Katerina Mikhaylova, Vega Film, Russia (EAVE On Demand in Russia)\n\n4. *The Summer Ends Soon*, written and directed by Yana Skopina, produced by Tamara Bogdanova, Yerkezhan Maksut, Anna Katchko, Kinokult, Russia, Kazakhstan\n\n5. *White Road*, written and directed by Ella Manzheeva, produced by Elena Glikman, Victoria Lupik, Telesto Film, Anniko Films, Russia",
      "contents_ru": null,
      "publishFrom": "2020-11-05T10:00:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 154,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2601,
            "name": "49137913368_22ba00959c_k-59f8d755.jpeg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpeg",
                "url": "/uploads/thumbnail_49137913368_22ba00959c_k_59f8d755_ab1968d707.jpeg",
                "hash": "thumbnail_49137913368_22ba00959c_k_59f8d755_ab1968d707",
                "mime": "image/jpeg",
                "name": "thumbnail_49137913368_22ba00959c_k-59f8d755.jpeg",
                "path": null,
                "size": 8.02,
                "width": 234,
                "height": 156
              }
            },
            "hash": "49137913368_22ba00959c_k_59f8d755_ab1968d707",
            "ext": ".jpeg",
            "mime": "image/jpeg",
            "size": 275.48,
            "url": "/uploads/49137913368_22ba00959c_k_59f8d755_ab1968d707.jpeg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 33,
            "updated_by": 33,
            "created_at": "2020-11-05T15:51:24.755Z",
            "updated_at": "2020-11-05T15:51:24.829Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": null,
    "created_by": {
      "id": 2,
      "firstname": "Mariann",
      "lastname": "Tapfer",
      "username": null
    },
    "updated_by": {
      "id": 30,
      "firstname": "Egle",
      "lastname": "Loor",
      "username": null
    },
    "created_at": "2020-10-26T09:35:33.861Z",
    "updated_at": "2020-11-14T13:42:19.840Z"
  }
]