[
  {
    "id": 1,
    "Article_et": 49,
    "Article_en": 24,
    "Article_ru": 51,
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 21,
      "firstname": "Greetel",
      "lastname": "Kala",
      "username": null
    },
    "created_at": "2020-09-25T12:30:37.053Z",
    "updated_at": "2020-11-11T18:50:13.199Z",
    "article_et": {
      "id": 84,
      "titlePrivate": "Rein Raamat sai PÖFFil kätte tähtsa animatsiooniauhinna",
      "title_et": "Rein Raamat sai PÖFFil kätte tähtsa animatsiooniauhinna",
      "slug_et": "rein-raamat-sai-p-oe-f-fil-kaette-taehtsa-animatsiooniauhinna",
      "title_en": null,
      "slug_en": "shortsi-article-1",
      "title_ru": null,
      "slug_ru": "shortsi-article-49",
      "lead_et": "Rahvusvaheline animatsiooni assotsiatsioon ASIFA andis oma elutööauhinna Rein Raamatule.",
      "lead_en": null,
      "lead_ru": null,
      "contents_et": "89-aastane Raamat saab auhinna panuse eest animatsioonikunsti edendamisse. „Tema looming on sügavalt humanistlik ja paistab eredana silma ka maailma animatsioonis,” põhjendas ASIFA president jaapanlanna Sayoko Kinoshita.\n\nTegu on ühe kõrgema animatsioonialase tunnustusega maailmas.\n\nAuhinnaga kaasneb üllatusena Jüri Arraku koloreeritud litograafia „Kujud”. Just Arrak on Raamatu ühe tuntuma joonisfilmi „Suur Tõll” peakunstnik.\n\nRaamat pidanuks auhinna kätte saama PÖFFi avatseremoonial, aga koroonaviiruse kiire levik tegi oma korrektiivid. Auhinna viisid talle koju festivali juht Tiina Lokk ja ASIFA auhinna Eesti koordinaator Mari-Liis Rebane.\n\nASIFA elutööauhinna on pälvinud sellised animatsiooni suurkujud nagu Fjodor Hitruk, Jan Švankmajer, Kihachiro Kawamoto, Karel Zeman, vennad Quay´d. 2001. aastal sai selle ka Priit Pärn.\n\n1960. aastal Prantsusmaal asutatud ASIFA eestvõttel tähistatakse 28. oktoobril maailmas ka rahvusvahelist animatsioonipäeva.\n\nRein Raamat on eesti joonisfilmikoolkonna asutaja. Tema tuntumad filmid on „Lend” (1973), „Värvilind” (1974) , „Kilplased” (1974), „Rüblik” (1976), „Kütt” (1976), „Põld” (1978), „Suur Tõll” (1980), „Põrgu” (1983). Ta on võitnud hulgaliselt auhindu ja tema loomingu retrospektiive on korraldatud paljudel festivalidel. 2011. aastal sai Raamat ka PÖFFi elutööauhinna.\n\n*Auhinna kätteandmise [fotod](https://blacknightsfilmfestival.us7.list-manage.com/track/click?u=c2426593c5ba2369b6e13a66e&id=5f3dc9634d&e=982d6bdd08)*\n\n*Fotograaf: Liis Reiman / PÖFF*",
      "contents_en": null,
      "contents_ru": null,
      "created_by": 21,
      "updated_by": 21,
      "created_at": "2020-11-11T18:46:17.668Z",
      "updated_at": "2020-11-11T18:46:17.772Z",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 242,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3166,
            "name": "Rein_raamat.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 2048,
            "height": 1365,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_Rein_raamat_a0a86adf0d.jpg",
                "hash": "thumbnail_Rein_raamat_a0a86adf0d",
                "mime": "image/jpeg",
                "name": "thumbnail_Rein_raamat.jpg",
                "path": null,
                "size": 9.72,
                "width": 234,
                "height": 156
              }
            },
            "hash": "Rein_raamat_a0a86adf0d",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 574.42,
            "url": "/uploads/Rein_raamat_a0a86adf0d.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 21,
            "updated_by": 21,
            "created_at": "2020-11-11T18:45:34.686Z",
            "updated_at": "2020-11-11T18:45:35.053Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 77,
      "titlePrivate": "Rahvusvahelised võistlusprogrammid 2020",
      "title_et": " PÖFF Shorts avalikustas rahvusvahelise võistlusprogrammi",
      "slug_et": "p-oe-ff-shorts-avalikustas-rahvusvahelise-voistlusprogrammi",
      "title_en": "Announcing International Competition titles for 2020 ",
      "slug_en": "shortsi-article-24",
      "title_ru": null,
      "slug_ru": "shortsi-article-42",
      "lead_et": "Ameerika filmiakadeemia poolt tunnustatud lühifilmide ja animatsiooni festivalile PÖFF Shorts saadeti tänavu üle 4000 filmi, millest võistlevad kokku kahes rahvusvahelises võistlusprogrammis 115 lühi- ja animafilmi.",
      "lead_en": "Tallinn Black Nights Film Festival sub-festival announces 115 titles across five different competition as PÖFF Shorts (17th-25h November 2020) celebrates its first year of being an Academy Award qualifying festival.",
      "lead_ru": null,
      "contents_et": "Eesti filmidest jõudis rahvusvahelisse võistlusprogrammi Helen Takkini psühholoogiline draama “**Kuidas me ärkame**” (“How We Wake Up”), milles peategelane Maria (Henessi Schmidt) hakkab uue suhte valguses kahtlema oma terves mõistuses. Vaimset tervist ja lähisuhtevägivalda käsitlev film teeb PÖFF Shortsil maailmaesilinastuse. \n\nNew Talents võistlusprogrammis, mis keskendub noorte filmitegijate loomingule, linastub German Golubi lühifilm “**Minu kallid laibad**” (My Dear Corpses), mis võitis möödunud septembris tudengifilmide Oscari. Tallinna Ülikooli BFMi tudengi tragikoomiline linateos jutustab loo maalt pärit poisist, kes järsku koduta jääb ning raha teenimiseks asub tööle laibavedajana. \n\n“Selleaastase võistlusprogrammi filmid on täiuslikud näited kunsti ja kultuuri väest keerulistel aegadel,” võttis rahvusvahelise lühifilmivõistluse kokku programmi juht Laurence Boyce. “Kuigi enamus neist ei tegele käesoleva pandeemiaga, käsitlevad filmid päevakajalisi probleeme, mis on seotud seksuaalsuse, sooidentiteedi, rassismi ja migratsiooniga.”\n\n![how we wake up.jpg](http://139.59.130.149/uploads/how_we_wake_up_368be8e8c9.jpg)\n*Kaader filmist \"Kuidas me ärkame\" (rež. Helen Takkin, 2020).*\n\nRahvusvahelises animatsiooni võistlusprogrammis võistlevad esmakordselt 10 teost eraldi lasteanima kategoorias, nende hulgas Eesti Kunstiakadeemia animatsiooniosakonna tudengi Maria Saveleva lõpufilm “**Sa ei ole kiivi**” (“You Are Not a Kiwi”). Kokku jõudis anima võistlusprogrammi tänavu 57 lühifilmi, mille seas on tugevalt esindatud animadokumentaalid ja sotsiaalpoliitilised teemad. \n\n“Palju on teekonnafilme: pandeemia ajal tunduvad need peegeldavat vajadust animeeritud filmikunstis kogeda midagi äärmuslikumat ja põhjalikumat, kui oma ukselävel võimalik,” kirjeldas filmisaaki animaprogrammi juht Vassilis Kroustallis.\n\n![F_5.jpg](http://139.59.130.149/uploads/F_5_1015520cd9.jpg)\n*Kaader filmist \"Sa ei ole kiivi\" (rež. Maria Saveleva, 2020).*\n\nLühifilmide ja animatsiooni festival PÖFF Shorts koosneb kolmest võistlusprogrammist: rahvusvahelised võistlused lühifilmidele ja animatsioonidele ning üks rahvuslik võistlusprogramm. \n\nAlates 2020. aastast kvalifitseeruvad PÖFF Shortsi parim lühi-, parim lühianima- ja parim Eesti film Ameerika filmiakadeemia auhinnale. PÖFF Shortsil on õigus esitada kandidaat ka Euroopa filmiakadeemia parima lühifilmi auhinnale, samuti kuulub PÖFF Shorts Briti filmiakadeemia kvalifitseeritud festivalide sekka, mille võistlusprogrammis näidatud Briti filmid võivad kandideerida sealse akadeemia auhinnale. \n \nPÖFF Shorts rahvusliku võistlusprogrammi filmid kuulutatakse välja tuleval nädalal.\n\nKogu festivali programm avalikustatakse 6. novembril.  \n \nRahvusvaheline lühifilmide ja animatsiooni festival PÖFF Shorts leiab aset 17.-25. novembrini. Filme saab tänavu vaadata nii kinosaalis kui virtuaalselt. \n\n**PÖFF Shorts lühifilmi võistlusprogramm**\n\n“Kummirõngas” (Rež: Tommi Seitajoki, Soome) \n“Sinu ja Milagrose vahel” (Rež: Mariana Saffon, Colombia) \n“Munakoored” (Rež: Slava Doytcheva, Bulgaaria) \n“Yamb” (Rež: Winnele Veyret, Prantsusmaa) \n“Bear Hill Path” (Rež: Tatjana Moutchnik, Saksamaa, Island) \n“David” (Rež: Zachary Woods, Ameerika Ühendriigid) \n“Viis tiigrit” (Rež: Nomawonga Khumalo, Lõuna-Aafrika) \n“Hästi, ja sinul?” (Rež: Molly Manning Walker, Suurbritannia) \n“Kuidas me üles ärkame” (Rež: Helen Takkin, Eesti) \n“Keeled” (Rež: Marja Bål Nango, Norra) \n“Põud” (Rež: Remi Itani, Liibanon, Suurbritannia) \n“Daniel” (Rež: Claire van Beek, Uus-Meremaa) \n“Metsik” (Rež: Bojana Babić, Serbia) \n“3 minutit vaikust” (Rež: Ben Price, Suurbritannia) \n“Palverändurid” (Rež: Farnoosh Samadi, Ali Asgari, Türgi) \n“Lõikuse mees” (Rež: Orion Eshel, Luther Clayton, Ameerika Ühendriigid) \n“Magus raha” (Rež: Issac Knights-Washbourn, Uus-Meremaa) \n“Viimane pilt isast” (Rež: Stefan Djordjevic, Serbia) \n“Teismelised hobused” (Rež: Valérie Leroy, Prantsusmaa) \n“Tsivilisatsiooni ajalugu” (Rež: Zhannat Alshanova, Kasahstan) \n“Üks mango, palun” (Rež: Nadezhda Mikhalkova, Venemaa) \n“Valge silm” (Rež: Tomer Shushan, Iisrael) \n“Punased sipelgad hammustavad” (Rež: Elene Naveriani, Šveits, Georgia) \n“Mina, Tony” (Rež: Argyro Nicolaou, Margaux Fitoussi, Küpros) \n“Carrie'l läheb väga hästi” (Rež: Alex Salkicevic, Bryce Kraehenbuehl, Austraalia) \n“Mägikass” (Rež: Lkhagvadulam Purev-Ochir, Mongoolia) \n“Tühiasi” (Rež: Anna Maguire, Suurbritannia) \n“Jumala tall” (Rež: David Pinheiro Vicente, Portugal) \n“Kõrvalised hääled” (Rež: David Heinemann, Elvina Nevardauskaite, Leedu) \n“Kui ma tantsin, siis maa väriseb” (Rež: Otto Lazić-Reuschel, Saksamaa) \n\n**PÖFF Shorts anima võistlusprogramm**\n \n“Krabi” (Rež: Shiva Sadegh Asadi, Iraan) \n“Tavaline mees” (Rež: Shoko Hara, Saksamaa) \n“4 North A” Rež: Jordan Canning, Howie Shia, Kanada \n“See ei olnud õige mägi, Muhamed” (Rež: Mili Pecherer, Prantsusmaa) \n“Järjestikused paralleelid” (Rež: Max Hattler, Hongkong) \n“Kuus” (Rež: Chen Xi / An Xu, Hiina) \n“Fantasmia” (Rež: Luise Fiedler, Saksamaa) \n“Korstna-kammsaba\" (Rež: Frédéric Schuld, Saksamaa) \n“Kerge hullumeelsus, kestev nõdrameelsus” (Rež: Marine Laclotte, Prantsusmaa) \n“Ettevaatlik” (Rež: Alice Saey, Prantsusmaa) \n“Kassi-hiire mäng Annaga\" (Rež: Varya Yakovleva, Venemaa) \n“Kõik on soola süü” (Rež: María Cristina Pérez, Colombia) \n“Vaskmäe valitsejanna” (Rež: Dmitry Geller, Venemaa) \n“Ihu” (Rež: Camila Kater, Brasiilia) \n“Ksüleem” (Rež: Michael Hughes, Suurbritannia) \n“Vestlused vaalaga” (Rež: Anna Samo, Saksamaa) \n“Mees ja pea” (Rež: Nilas Røpke Driessen, Taani) \n“Arka” (Rež: Natko Stipanicev, Horvaatia) \n“Sinu olemus” (Rež: Josephine Lohoar Self, Suurbritannia) \n“Sõbra sõber” (Rež: Zachary Zezima, Prantsusmaa) \n“KKUM” (Rež: KIM Kang-min, Korea Vabariik) \n“Suveniir” (Rež: Bastien Dubois, Prantsusmaa) \n“Coldshot” (Rež: Evin Collis, Kanada) \n“SIDE” (Rež: Alexandra Ramires (Xá), Portugal) \n“Kapaemahu” (Rež: Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson, Ameerika Ühendriigid) \n“Karussell” (Rež: Jasmine Elsen, Belgia) \n“Minu galaktiline kaksik Galaction” (Rež: Sasha Svirsky, Venemaa) \n“Väike rebane Gon\" (Rež: Takeshi Yashiro, Jaapan) \n“Vajuta seda nuppu paanikasse sattudes” (Rež: Gabriel Böhmer, Suurbritannia) \n“Pesumasin” (Rež: Alexandra Májová, Tšehhi) \n“Horacio” (Rež: Caroline Cherrier, Prantsusmaa) \n“Kullakallis” (Rež: Paul Mas, Prantsusmaa) \n\n**PÖFF Shorts New Talents: lühifilm**\n\n“Kolmas isik” (Rež: Pouya Aminpouri, Iraan) \n“Pöördes” (Rež: Jorge G. Camarena, Ameerika Ühendriigid) \n“Rikkumine” (Rež: Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, Prantsusmaa) \n“Olemise simulatsioon” (Rež: Stefan M. Bürkner, Saksamaa) \n“Madalseis” (Rež: Syver Flem, Norra) \n“Täiuslik ihu” (Rež: Jessica Pupo, Prantsusmaa) \n“Prooviesinemine” (Rež: Guy Lichtenstein, Austria) \n“Kerge lainetus” (Rež: Egor Voronin, Venemaa) \n“Katkised juured” (Rež: Alberto Gross, Hispaania) \n“Häbemekarvad” (Rež: Carolin Glomp, Saksamaa, Island) \n“Nad ei jää kokku” (Rež: Portlynn Tagavi, Ameerika Ühendriigid) \n“Enne meie aega” (Rež: Chloé Terren, Prantsusmaa) \n“Paberist lubadused” (Rež: Uzair Amjad, Soome) \n“Tagurpidi” (Rež: Marco Augelli, Suurbritannia) \n“Kalaparv” (Rež: Tammes Bernstein, Suurbritannia) \n“22.47 liin 34” (Rež: Michael Karrer, Šveits) \n“Päikesekoer” (Rež: Dorian Jespers, Belgia) \n“Kes seal kõnnib?” (Rež: Astrid Thorvaldsen, Suurbritannia) \n“Vlada läheb Londonisse” (Rež: Arti Savchenko, Iisrael) \n“Kitty” (Rež: Maria Pawlikowska, Suurbritannia) \n“Anita” (Rež: Sushma Khadepaun, Ameerika Ühendriigid) \n“Arveteklaarimine” (Rež: Zuzanna Grajcewicz, Poola) \n“Mu kallid laibad” (Rež: German Golub, Eesti) \n“Pulmavalss” (Rež: Severi Koivusalo, Soome) \n“Vastuvoolu” (Rež: Kio Shijiki, Jaapan) \n“Riis ja leib” (Rež: Greta Griniūtė, Suurbritannia) \n“Carrie” (Rež: Emma Lindahl, Poola) \n“Koolibuss” (Rež: Ramazan Kılıç, Türgi) \n\n**PÖFF Shorts New Talents: anima**\n\n\"Lõunasöök murul\" (Rež: Jocelyn Charles, Jules Bourges, Nathan Harbonn-Viaud, Pierre Rougemont, Prantsusmaa) \n\"Ühe naise portree\" (Rež: Natalia Durszewicz, Poola) \n\"Heidik\" (Rež: van Loon Liesbet, Belgia) \n\"Relvastatud hällilaul\" (Rež:  Yana Ugrekhelidze, Saksamaa) \n\"Igavesti\" (Rež: Mitch McGlocklin, Ameerika Ühendriigid) \n\"Must lammas\" (Rež: James Molle, Prantsusmaa) \n\"Vaatluspunkt\" (Rež: Aleksander Jozefczyk, Poola) \n\"Öövahetus\" (Rež: Linda Stūre, Läti) \n\"Nipsukivid\" (Rež: Natalia Spychala, Poola) \n\"Kurat taskus\" (Rež: Antoine Bonnet & Mathilde Loubes, Prantusmaa) \n\"Alasti\" (Rež: Kirill Khachaturov, Venemaa) \n\"Pärlipüüdja\". (Rež: Margrethe Danielsen, Norra) \n\"Olen siin\". (Rež: Julia Orlik, Poola) \n\"Minu sees\" (Rež: Maria Trigo Teixeira, Saksamaa) \n\"Löö ja jookse\" (Rež: Hannah Brewerton, Suurbritannia) \n\n**Shorts lasteanima võistlusprogramm**\n\n\"Sa ei ole kiivi\" (Rež: Maria Saveleva, Eesti) \n\"Sõbrad\" (Rež: Florian Grolig, Saksamaa) \n\"Kaksikpuud\" (Rež: Emmanuel Ollivier, Prantsusmaa) \n\"Söödud\" (Rež: Mohsen Rezapour, Iraan) \n\"Tormine öö\" (Rež: Gil Alkabetz, Saksamaa) \n\"Hopus\" (Rež: Lucie Kokoliová, Tšehhi) \n\"On ja ei ole ka\" (Rež: Pedro Brito, Portugal) \n\"Cornstalk\" (Rež: Anastasiia Zhakulina, Venemaa) \n\"Pink\" (Rež: Rich Webber, Suurbritannia) \n\"Matilda ja varupea\" (Rež: Ignas Meilūnas, Leedu) \n",
      "contents_en": "The 2020 edition of PÖFF Shorts, an official sub-festival of the A-List Tallinn Black Nights Film Festival, has revealed the films which will be part of its six competitions. More than 110 short films and animations will be screened between 17th and 25th November both online and in cinemas.\n\nAlongside giving all the films the chance to win the Grand Prix in their respective programmes, PÖFF Shorts is also a qualifying festival for BAFTA, the European Film Awards and – for the first time, beginning this year in – the Academy Awards.  \n\nGrete Nellis, the Head of PÖFF Shorts: \n\n“The world´s struggles emanate from the authors´ stories as they always do, allowing us to look at the world in a different way. This year we perhaps see it more than ever. But whether it is despite of or due to the global circumstances, we are in it together. With this year being the first year of PÖFF Shorts being an Academy Award qualifying festival, we are proud to be a part of this diverse community.\"\n\nIn the PÖFF Shorts Live Action section, 58 films will give audience the chance to see brand new work alongside films that have already won plaudits on the circuit across two competitions. \nIn the PÖFF Shorts Animation Competition, 57 films showcasing an eclectic range of styles and techniques will be screened. For the first time, 10 animation films will vie for the Jury Prize for Best Children’s Film.\n\nInformation on the awards and the PÖFF Shorts juries will be announced in the coming days, as well the candidates for the National Competition and the rest of the films screening in the PÖFF Shorts side programmes.  \n\nPÖFF Shorts will run from 17th-25th November and takes place both live and online. \n\n\n**PÖFF SHORTS LIVE ACTION COMPETITION**\n\n3 MINUTES OF SILENCE (Dir. Ben Price, United Kingdom, 2020, Fiction, BP) \n\nBEAR HILL PATH (Dir. Tatjana Moutchnik, Germany, Iceland, 2020, Fiction, IP) \n\nBETWEEN YOU AND MILAGROS (Dir. Mariana Saffon, Colombia, 2020, Fiction, BP) \n\nCARRIE'S DOING GREAT (Dir. Alex Salkicevic, Bryce Kraehenbuehl, Australia, 2020, Fiction, BP) \n\nDANIEL (Dir. Claire van Beek, New Zealand, 2019, Fiction, BP) \n\nDAVID (Dir. Zachary Woods, United States, 2020, Fiction, BP) \n\nDROUGHT (Dir. Remi Itani, Lebanon, UK, 2020 Fiction, BP) \n\nEGGSHELLS (Dir. Slava Doytcheva, Bulgaria, 2020, Fiction, BP) \n\nTHE EXPLOSION OF A SWIMMING RING (Dir. Tommi Seitajoki, Finland, 2020, Fiction, BP) \n\nFERAL (Dir. Bojana Babić, Serbia, 2020, Fiction, BP) \n\nFIVE TIGER (Dir. Nomawonga Khumalo, South Africa, 2020, Fiction, WP) \n\nGOOD THANKS, YOU? (Dir. Molly Manning Walker, United Kingdom, 2020, Fiction, BP) \n\nHISTORY OF CIVILIZATION (Dir. Zhannat Alshanova, Kazakhstan, 2020, Fiction, BP) \n\nHOW WE WAKE UP (Dir. Helen Takkin, Estonia, 2019, Fiction, WP) \n\nI, TONY (Dir. Argyro Nicolaou, Margaux Fitoussi, Cyprus, 2019, Documentary, EP) \n\nIT'S NOTHING (Dir. Anna Maguire, United Kingdom, 2019, Fiction, BP) \n\nTHE LAMB OF GOD (Dir. David Pinheiro Vicente, Portugal, 2020, Fiction, BP) \n\nTHE LAST IMAGE OF FATHER (Dir. Stefan Djordjevic, Serbia, 2019, Fiction) \n\nMAN OF THE HARVEST (Dir. Orion Eshel, Luther Clayton, United States, 2020, Fiction, WP) \n\nMONEY HONEY (Dir. Issac Knights-Washbourn, New Zealand, 2020, Fiction, BP) \n\nMOUNTAIN CAT (Dir. Lkhagvadulam Purev-Ochir, Mongolia, 2020, Fiction, BP) \n\nONE MANGO PLEASE (Dir. Nadezhda Mikhalkova, Russian Federation, 2020, Fiction, WP) \n\nPILGRIMS (Dir. Farnoosh Samadi, Ali Asgari, Turkey, 2020, Fiction, BP) \n\nRED ANTS BITE (Dir. Elene Naveriani, Switzerland, Georgia, 2019, Fiction, BP) \n\nTEEN HORSES (Dir. Valérie Leroy, France, 2019, Fiction, BP) \n\nTHE TONGUES (Dir. Marja Bål Nango, Norway, 2019, Fiction, BP) \n\nVOICES APART (Dir. David Heinemann, Elvina Nevardauskaite, Lithuania, 2020, Documentary, WP) \n\nWHEN I DANCE, THE EARTH TREMBLES (Dir. Otto Lazić-Reuschel, Germany, 2020, Fiction, IP) \n\nWHITE EYE (Dir. Tomer Shushan, Israel, 2019, Fiction, BP) \n\nYAMB (Dir. Winnele Veyret, France, 2020, Fiction, WP) \n\n \n**PÖFF SHORTS ANIMATION COMPETITION**\n\n4 NORTH A (Dir. Jordan Canning, Howie Shia, Canada, 2020, BP) \n\nANNA, CAT-AND-MOUSE (Dir. Varya Yakovleva, Russian Federation, 2020, BP) \n\nARKA (Dir. Natko Stipanicev, Croatia, 2020, BP) \n\nCAREFUL (Dir. Alice Saey, France, 2020, BP) \n\nCARROUSEL (Dir. Jasmine Elsen, Belgium, 2020, BP) \n\nTHE CHIMNEY SWIFT (Dir. Frédéric Schuld, Germany, 2020, BP) \n\nCOLDSHOT (Dir. Evin Collis, Canada, 2020, EP) \n\nCONVERSATIONS WITH A WHALE (Dir. Anna Samo, Germany, 2020, WP) \n\nCRAB (Dir. Shiva Sadegh Asadi, Iran, 2020, BP) \n\nTHE FABRIC OF YOU (Dir. Josephine Lohoar Self, United Kingdom, 2019) \n\nFANTASMIA (Dir. Luise Fiedler, Germany, 2019, BP) \n\nFLESH (Dir. Camila Kater, Brazil, 2019, BP) \n\nFRIEND OF A FRIEND (Dir. Zachary Zezima, France, 2019, BP) \n\nGON, THE LITTLE FOX (Dir. Takeshi Yashiro, Japan, 2019, BP) \n\nHORACIO (Dir. Caroline Cherrier, France, 2020, WP) \n\nIT WASN'T THE RIGHT MOUNTAIN, MOHAMMED (Dir. Mili Pecherer, France, 2019, BP) \n\nIT´S ALL THE SALT´S FAULT (Dir. María Cristina Pérez, Colombia, 2020, BP) \n\nJUST A GUY (Dir. Shoko Hara, Germany, 2020, BP) \n\nKAPAEMAHU (Dir. Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson ,United States, 2019, BP) \n\nKKUM (Dir. KIM Kang-min, Republic of Korea, 2020, BP) \n\nTHE MAN AND THE HEAD (Dir. Nilas Røpke Driessen, Denmark, 2020, BP) \n\nMILD MADNESS, LASTING LUNACY (Dir. Marine Laclotte, France, 2020, BP) \n\nTHE MISTRESS OF THE COPPER MOUNTAIN (Dir. Dmitry Geller, Russia Federation, 2020) \n\nMY GALACTIC TWIN GALACTION (Dir. Sasha Svirsky, Russian Federation, 2020, BP) \n\nPRECIOUS (Dir. Paul Mas, France, 2020) \n\nPUSH THIS BUTTON IF YOU BEGIN TO PANIC (Dir. Gabriel Böhmer, United Kingdom, 2020, BP) \n\nSERIAL PARALLELS (Dir. Max Hattler, Hong Kong, 2019, BP) \n\nTHE SIX (Dir. Chen Xi / An Xu, China, 2019, BP) \n\nSOUVENIR SOUVENIR (Dir. Bastien Dubois, France, 2020, BP) \n\nTIE (Dir. Alexandra Ramires ( Xá ), Portugal, 2020, BP) \n\nWASHING MACHINE (Dir. Alexandra Májová, Czech Republic, 2020, BP) \n\nXYLEM (Dir. Michael Hughes, United Kingdom, 2019, BP) \n\n \n\n**NEW TALENTS COMPETITION: SHORT FILM**\n\n22:47 LINIE 34 (Dir. Michael Karrer, Switzerland, 2019, Fiction, BP) \n\nANITA (Dir. Sushma Khadepaun, United States, 2020, Fiction, BP) \n\nTHE AUDITION (Dir. Guy Lichtenstein, Austria, 2019, Fiction, BP) \n\nBACKWARDS (Dir. Marco Augelli United Kingdom 2019 Fiction BP \n\nBEFORE OUR TIME COMES (Dir. Chloé Terren, France, 2019, Fiction, EP) \n\nBROKEN ROOTS (Dir. Alberto Gross, Spain, 2019, Fiction, BP) \n\nCARRIE (Dir. Emma Lindahl, Poland, 2020, Fiction, BP) \n\nINFRACTION (Dir. Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, France, 2019, Fiction, BP) \n\nKITTY (Dir. Maria Pawlikowska, United Kingdom, 2019, Fiction, BP) \n\nLIGHT FLUCTUATIONS (Dir. Egor Voronin, Russian Federation, 2020, Fiction, WP) \n\nMY DEAR CORPSES (Dir. German Golub, Estonia, 2020, Fiction, BP) \n\nPAPER PROMISES (Dir. Uzair Amjad, Finland, 2020, Fiction, IP) \n\nPATISOTAM (Dir. Kio Shijiki (志自岐希生), Japan, 2020, Fiction, IP) \n\nPERFECT BODY (Dir. Jessica Pupo, France, 2019, Fiction, BP) \n\nTHE PUBIC HAIR (Dir. Carolin Glomp, Germany, 2020, Fiction, BP) \n\nRICE & BREAD (Dir. Greta Griniūtė, United Kingdom, 2019, Fiction, BP) \n\nROCK BOTTOM (Dir. Syver Flem, Norway, 2019, Fiction, IP) \n\nSETTLING THE SCORE (Dir. Zuzanna Grajcewicz Poland 2019 Fiction BP \n\nTHE SCHOOL BUS (Dir. Ramazan Kılıç, Turkey, 2019, Fiction, BP) \n\nSHOAL (Dir. Tammes Bernstein, United Kingdom, 2020, Fiction, BP) \n\nTHE SIMULATION OF BEING (Dir. Stefan M. Bürkner, Germany, 2020, Fiction, WP) \n\nSPIN (Dir. Jorge G. Camarena, United States, 2020, Fiction, WP) \n\nSUN DOG (Dir. Dorian Jespers, Belgium, 2020, Fiction) \n\nTHE THIRD PERSON (Dir. Pouya Aminpouri, Iran, 2019, Fiction, BP) \n\nTHEY WON'T LAST (Dir. Portlynn Tagavi, United States, 2019, Fiction, BP) \n\nVLADA GOES TO LONDON (Dir. Arti Savchenko, Israel, 2020, Fiction, WP) \n\nWEDDING WALTZ (Dir. Severi Koivusalo, Finland, 2019, Fiction, IP) \n\nWHO GOES THERE? (Dir. Astrid Thorvaldsen, United Kingdom, 2020, Fiction, BP) \n \n\n**NEW TALENTS COMPETITION: ANIMATION**\n\nARMED LULLABY (Dir. Yana Ugrekhelidze, Germany, 2019, BP) \n\nBLACK SHEEP BOY (Dir. James Molle, France, 2019, BP) \n\nDÉJEUNER SUR L'HERBE (Dir. Jocelyn Charles, Jules Bourgès, Nathan Harbonn-Viaud, Pierre Rougemont, France, 2019, BP) \n\nFOREVER (Dir. Mitch McGlocklin, United States, 2020, BP) \n\nHIT AND RUN (Dir. Hannah Brewerton, United Kingdom, 2020, BP) \n\nI'M HERE (Dir. Julia Orlik, Poland, 2020) \n\nINSIDE ME (Dir. Maria Trigo Teixeira, Germany, 2019, BP) \n\nMARBLES (Dir. Natalia Spychala, Poland, 2019, BP) \n\nMONACHOPSIS (Dir. van Loon Liesbet, Belgium, 2020, BP) \n\nNAKED (Dir. Kirill Khachaturov, Russian Federation, 2019)  \n\nNIGHT SHIFT (Dir. Linda Stūre, Latvia, 2019) \n\nOBSERVATION POINT (Dir. Aleksander Jozefczyk,  Poland, 2019, BP) \n\nPEARL DIVER (Dir. Margrethe Danielsen, Norway, 2020, BP) \n\nPORTRAIT OF A WOMAN (Dir. Natalia Durszewicz, Poland, 2020, BP) \n\nUN DIABLE DANS LA POCHE (Dir. Antoine Bonnet & Mathilde Loubes, France, 2019, BP) \n \n\n**KIDS ANIMATION COMPETITION**\n\nBENCH (Dir. Rich Webber, United Kingdom, 2020, BP) \n\nCORNSTALK (Dir. Anastasiia Zhakulina, Russian Federation, 2020) \n\nEATEN (Dir. Mohsen Rezapour, Iran, 2019, BP) \n\nFRIENDS (Dir. Florian Grolig, Germany, 2019, BP) \n\nHOPUS (Dir. Lucie Kokoliová, Czech Republic, 2019, BP) \n\nMATILDA AND THE SPARE HEAD (Dir. Ignas Meilūnas, Lithuania, 2020) \n\nONE STORMY NIGHT (Dir. Gil Alkabetz, Germany, 2019, BP) \n\nSO BUT NOT SO (Dir. Pedro Brito, Portugal, 2019, IP) \n\nTWIN TREES (Dir. Emmanuel Ollivier, France, 2020, IP) \n\nYOU ARE NOT A KIWI (Dir. Maria Saveleva, Estonia, 2020) \n\nWP – World Premiere\nIP – International Premiere\nBP – Baltic Premiere\nEP – Estonian Premiere",
      "contents_ru": null,
      "created_by": 12,
      "updated_by": 12,
      "created_at": "2020-10-16T06:16:29.014Z",
      "updated_at": "2020-10-16T11:20:02.804Z",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 94,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1142,
            "name": "twoplustwo.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_twoplustwo_3c251f9285.jpg",
                "hash": "thumbnail_twoplustwo_3c251f9285",
                "mime": "image/jpeg",
                "name": "thumbnail_twoplustwo.jpg",
                "path": null,
                "size": 7.51,
                "width": 245,
                "height": 138
              }
            },
            "hash": "twoplustwo_3c251f9285",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 734.98,
            "url": "/uploads/twoplustwo_3c251f9285.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 12,
            "updated_by": 12,
            "created_at": "2020-10-16T11:19:53.144Z",
            "updated_at": "2020-10-16T11:19:53.173Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
      "id": 77,
      "titlePrivate": "Rahvusvahelised võistlusprogrammid 2020",
      "title_et": " PÖFF Shorts avalikustas rahvusvahelise võistlusprogrammi",
      "slug_et": "p-oe-ff-shorts-avalikustas-rahvusvahelise-voistlusprogrammi",
      "title_en": "Announcing International Competition titles for 2020 ",
      "slug_en": "shortsi-article-24",
      "title_ru": null,
      "slug_ru": "shortsi-article-42",
      "lead_et": "Ameerika filmiakadeemia poolt tunnustatud lühifilmide ja animatsiooni festivalile PÖFF Shorts saadeti tänavu üle 4000 filmi, millest võistlevad kokku kahes rahvusvahelises võistlusprogrammis 115 lühi- ja animafilmi.",
      "lead_en": "Tallinn Black Nights Film Festival sub-festival announces 115 titles across five different competition as PÖFF Shorts (17th-25h November 2020) celebrates its first year of being an Academy Award qualifying festival.",
      "lead_ru": null,
      "contents_et": "Eesti filmidest jõudis rahvusvahelisse võistlusprogrammi Helen Takkini psühholoogiline draama “**Kuidas me ärkame**” (“How We Wake Up”), milles peategelane Maria (Henessi Schmidt) hakkab uue suhte valguses kahtlema oma terves mõistuses. Vaimset tervist ja lähisuhtevägivalda käsitlev film teeb PÖFF Shortsil maailmaesilinastuse. \n\nNew Talents võistlusprogrammis, mis keskendub noorte filmitegijate loomingule, linastub German Golubi lühifilm “**Minu kallid laibad**” (My Dear Corpses), mis võitis möödunud septembris tudengifilmide Oscari. Tallinna Ülikooli BFMi tudengi tragikoomiline linateos jutustab loo maalt pärit poisist, kes järsku koduta jääb ning raha teenimiseks asub tööle laibavedajana. \n\n“Selleaastase võistlusprogrammi filmid on täiuslikud näited kunsti ja kultuuri väest keerulistel aegadel,” võttis rahvusvahelise lühifilmivõistluse kokku programmi juht Laurence Boyce. “Kuigi enamus neist ei tegele käesoleva pandeemiaga, käsitlevad filmid päevakajalisi probleeme, mis on seotud seksuaalsuse, sooidentiteedi, rassismi ja migratsiooniga.”\n\n![how we wake up.jpg](http://139.59.130.149/uploads/how_we_wake_up_368be8e8c9.jpg)\n*Kaader filmist \"Kuidas me ärkame\" (rež. Helen Takkin, 2020).*\n\nRahvusvahelises animatsiooni võistlusprogrammis võistlevad esmakordselt 10 teost eraldi lasteanima kategoorias, nende hulgas Eesti Kunstiakadeemia animatsiooniosakonna tudengi Maria Saveleva lõpufilm “**Sa ei ole kiivi**” (“You Are Not a Kiwi”). Kokku jõudis anima võistlusprogrammi tänavu 57 lühifilmi, mille seas on tugevalt esindatud animadokumentaalid ja sotsiaalpoliitilised teemad. \n\n“Palju on teekonnafilme: pandeemia ajal tunduvad need peegeldavat vajadust animeeritud filmikunstis kogeda midagi äärmuslikumat ja põhjalikumat, kui oma ukselävel võimalik,” kirjeldas filmisaaki animaprogrammi juht Vassilis Kroustallis.\n\n![F_5.jpg](http://139.59.130.149/uploads/F_5_1015520cd9.jpg)\n*Kaader filmist \"Sa ei ole kiivi\" (rež. Maria Saveleva, 2020).*\n\nLühifilmide ja animatsiooni festival PÖFF Shorts koosneb kolmest võistlusprogrammist: rahvusvahelised võistlused lühifilmidele ja animatsioonidele ning üks rahvuslik võistlusprogramm. \n\nAlates 2020. aastast kvalifitseeruvad PÖFF Shortsi parim lühi-, parim lühianima- ja parim Eesti film Ameerika filmiakadeemia auhinnale. PÖFF Shortsil on õigus esitada kandidaat ka Euroopa filmiakadeemia parima lühifilmi auhinnale, samuti kuulub PÖFF Shorts Briti filmiakadeemia kvalifitseeritud festivalide sekka, mille võistlusprogrammis näidatud Briti filmid võivad kandideerida sealse akadeemia auhinnale. \n \nPÖFF Shorts rahvusliku võistlusprogrammi filmid kuulutatakse välja tuleval nädalal.\n\nKogu festivali programm avalikustatakse 6. novembril.  \n \nRahvusvaheline lühifilmide ja animatsiooni festival PÖFF Shorts leiab aset 17.-25. novembrini. Filme saab tänavu vaadata nii kinosaalis kui virtuaalselt. \n\n**PÖFF Shorts lühifilmi võistlusprogramm**\n\n“Kummirõngas” (Rež: Tommi Seitajoki, Soome) \n“Sinu ja Milagrose vahel” (Rež: Mariana Saffon, Colombia) \n“Munakoored” (Rež: Slava Doytcheva, Bulgaaria) \n“Yamb” (Rež: Winnele Veyret, Prantsusmaa) \n“Bear Hill Path” (Rež: Tatjana Moutchnik, Saksamaa, Island) \n“David” (Rež: Zachary Woods, Ameerika Ühendriigid) \n“Viis tiigrit” (Rež: Nomawonga Khumalo, Lõuna-Aafrika) \n“Hästi, ja sinul?” (Rež: Molly Manning Walker, Suurbritannia) \n“Kuidas me üles ärkame” (Rež: Helen Takkin, Eesti) \n“Keeled” (Rež: Marja Bål Nango, Norra) \n“Põud” (Rež: Remi Itani, Liibanon, Suurbritannia) \n“Daniel” (Rež: Claire van Beek, Uus-Meremaa) \n“Metsik” (Rež: Bojana Babić, Serbia) \n“3 minutit vaikust” (Rež: Ben Price, Suurbritannia) \n“Palverändurid” (Rež: Farnoosh Samadi, Ali Asgari, Türgi) \n“Lõikuse mees” (Rež: Orion Eshel, Luther Clayton, Ameerika Ühendriigid) \n“Magus raha” (Rež: Issac Knights-Washbourn, Uus-Meremaa) \n“Viimane pilt isast” (Rež: Stefan Djordjevic, Serbia) \n“Teismelised hobused” (Rež: Valérie Leroy, Prantsusmaa) \n“Tsivilisatsiooni ajalugu” (Rež: Zhannat Alshanova, Kasahstan) \n“Üks mango, palun” (Rež: Nadezhda Mikhalkova, Venemaa) \n“Valge silm” (Rež: Tomer Shushan, Iisrael) \n“Punased sipelgad hammustavad” (Rež: Elene Naveriani, Šveits, Georgia) \n“Mina, Tony” (Rež: Argyro Nicolaou, Margaux Fitoussi, Küpros) \n“Carrie'l läheb väga hästi” (Rež: Alex Salkicevic, Bryce Kraehenbuehl, Austraalia) \n“Mägikass” (Rež: Lkhagvadulam Purev-Ochir, Mongoolia) \n“Tühiasi” (Rež: Anna Maguire, Suurbritannia) \n“Jumala tall” (Rež: David Pinheiro Vicente, Portugal) \n“Kõrvalised hääled” (Rež: David Heinemann, Elvina Nevardauskaite, Leedu) \n“Kui ma tantsin, siis maa väriseb” (Rež: Otto Lazić-Reuschel, Saksamaa) \n\n**PÖFF Shorts anima võistlusprogramm**\n \n“Krabi” (Rež: Shiva Sadegh Asadi, Iraan) \n“Tavaline mees” (Rež: Shoko Hara, Saksamaa) \n“4 North A” Rež: Jordan Canning, Howie Shia, Kanada \n“See ei olnud õige mägi, Muhamed” (Rež: Mili Pecherer, Prantsusmaa) \n“Järjestikused paralleelid” (Rež: Max Hattler, Hongkong) \n“Kuus” (Rež: Chen Xi / An Xu, Hiina) \n“Fantasmia” (Rež: Luise Fiedler, Saksamaa) \n“Korstna-kammsaba\" (Rež: Frédéric Schuld, Saksamaa) \n“Kerge hullumeelsus, kestev nõdrameelsus” (Rež: Marine Laclotte, Prantsusmaa) \n“Ettevaatlik” (Rež: Alice Saey, Prantsusmaa) \n“Kassi-hiire mäng Annaga\" (Rež: Varya Yakovleva, Venemaa) \n“Kõik on soola süü” (Rež: María Cristina Pérez, Colombia) \n“Vaskmäe valitsejanna” (Rež: Dmitry Geller, Venemaa) \n“Ihu” (Rež: Camila Kater, Brasiilia) \n“Ksüleem” (Rež: Michael Hughes, Suurbritannia) \n“Vestlused vaalaga” (Rež: Anna Samo, Saksamaa) \n“Mees ja pea” (Rež: Nilas Røpke Driessen, Taani) \n“Arka” (Rež: Natko Stipanicev, Horvaatia) \n“Sinu olemus” (Rež: Josephine Lohoar Self, Suurbritannia) \n“Sõbra sõber” (Rež: Zachary Zezima, Prantsusmaa) \n“KKUM” (Rež: KIM Kang-min, Korea Vabariik) \n“Suveniir” (Rež: Bastien Dubois, Prantsusmaa) \n“Coldshot” (Rež: Evin Collis, Kanada) \n“SIDE” (Rež: Alexandra Ramires (Xá), Portugal) \n“Kapaemahu” (Rež: Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson, Ameerika Ühendriigid) \n“Karussell” (Rež: Jasmine Elsen, Belgia) \n“Minu galaktiline kaksik Galaction” (Rež: Sasha Svirsky, Venemaa) \n“Väike rebane Gon\" (Rež: Takeshi Yashiro, Jaapan) \n“Vajuta seda nuppu paanikasse sattudes” (Rež: Gabriel Böhmer, Suurbritannia) \n“Pesumasin” (Rež: Alexandra Májová, Tšehhi) \n“Horacio” (Rež: Caroline Cherrier, Prantsusmaa) \n“Kullakallis” (Rež: Paul Mas, Prantsusmaa) \n\n**PÖFF Shorts New Talents: lühifilm**\n\n“Kolmas isik” (Rež: Pouya Aminpouri, Iraan) \n“Pöördes” (Rež: Jorge G. Camarena, Ameerika Ühendriigid) \n“Rikkumine” (Rež: Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, Prantsusmaa) \n“Olemise simulatsioon” (Rež: Stefan M. Bürkner, Saksamaa) \n“Madalseis” (Rež: Syver Flem, Norra) \n“Täiuslik ihu” (Rež: Jessica Pupo, Prantsusmaa) \n“Prooviesinemine” (Rež: Guy Lichtenstein, Austria) \n“Kerge lainetus” (Rež: Egor Voronin, Venemaa) \n“Katkised juured” (Rež: Alberto Gross, Hispaania) \n“Häbemekarvad” (Rež: Carolin Glomp, Saksamaa, Island) \n“Nad ei jää kokku” (Rež: Portlynn Tagavi, Ameerika Ühendriigid) \n“Enne meie aega” (Rež: Chloé Terren, Prantsusmaa) \n“Paberist lubadused” (Rež: Uzair Amjad, Soome) \n“Tagurpidi” (Rež: Marco Augelli, Suurbritannia) \n“Kalaparv” (Rež: Tammes Bernstein, Suurbritannia) \n“22.47 liin 34” (Rež: Michael Karrer, Šveits) \n“Päikesekoer” (Rež: Dorian Jespers, Belgia) \n“Kes seal kõnnib?” (Rež: Astrid Thorvaldsen, Suurbritannia) \n“Vlada läheb Londonisse” (Rež: Arti Savchenko, Iisrael) \n“Kitty” (Rež: Maria Pawlikowska, Suurbritannia) \n“Anita” (Rež: Sushma Khadepaun, Ameerika Ühendriigid) \n“Arveteklaarimine” (Rež: Zuzanna Grajcewicz, Poola) \n“Mu kallid laibad” (Rež: German Golub, Eesti) \n“Pulmavalss” (Rež: Severi Koivusalo, Soome) \n“Vastuvoolu” (Rež: Kio Shijiki, Jaapan) \n“Riis ja leib” (Rež: Greta Griniūtė, Suurbritannia) \n“Carrie” (Rež: Emma Lindahl, Poola) \n“Koolibuss” (Rež: Ramazan Kılıç, Türgi) \n\n**PÖFF Shorts New Talents: anima**\n\n\"Lõunasöök murul\" (Rež: Jocelyn Charles, Jules Bourges, Nathan Harbonn-Viaud, Pierre Rougemont, Prantsusmaa) \n\"Ühe naise portree\" (Rež: Natalia Durszewicz, Poola) \n\"Heidik\" (Rež: van Loon Liesbet, Belgia) \n\"Relvastatud hällilaul\" (Rež:  Yana Ugrekhelidze, Saksamaa) \n\"Igavesti\" (Rež: Mitch McGlocklin, Ameerika Ühendriigid) \n\"Must lammas\" (Rež: James Molle, Prantsusmaa) \n\"Vaatluspunkt\" (Rež: Aleksander Jozefczyk, Poola) \n\"Öövahetus\" (Rež: Linda Stūre, Läti) \n\"Nipsukivid\" (Rež: Natalia Spychala, Poola) \n\"Kurat taskus\" (Rež: Antoine Bonnet & Mathilde Loubes, Prantusmaa) \n\"Alasti\" (Rež: Kirill Khachaturov, Venemaa) \n\"Pärlipüüdja\". (Rež: Margrethe Danielsen, Norra) \n\"Olen siin\". (Rež: Julia Orlik, Poola) \n\"Minu sees\" (Rež: Maria Trigo Teixeira, Saksamaa) \n\"Löö ja jookse\" (Rež: Hannah Brewerton, Suurbritannia) \n\n**Shorts lasteanima võistlusprogramm**\n\n\"Sa ei ole kiivi\" (Rež: Maria Saveleva, Eesti) \n\"Sõbrad\" (Rež: Florian Grolig, Saksamaa) \n\"Kaksikpuud\" (Rež: Emmanuel Ollivier, Prantsusmaa) \n\"Söödud\" (Rež: Mohsen Rezapour, Iraan) \n\"Tormine öö\" (Rež: Gil Alkabetz, Saksamaa) \n\"Hopus\" (Rež: Lucie Kokoliová, Tšehhi) \n\"On ja ei ole ka\" (Rež: Pedro Brito, Portugal) \n\"Cornstalk\" (Rež: Anastasiia Zhakulina, Venemaa) \n\"Pink\" (Rež: Rich Webber, Suurbritannia) \n\"Matilda ja varupea\" (Rež: Ignas Meilūnas, Leedu) \n",
      "contents_en": "The 2020 edition of PÖFF Shorts, an official sub-festival of the A-List Tallinn Black Nights Film Festival, has revealed the films which will be part of its six competitions. More than 110 short films and animations will be screened between 17th and 25th November both online and in cinemas.\n\nAlongside giving all the films the chance to win the Grand Prix in their respective programmes, PÖFF Shorts is also a qualifying festival for BAFTA, the European Film Awards and – for the first time, beginning this year in – the Academy Awards.  \n\nGrete Nellis, the Head of PÖFF Shorts: \n\n“The world´s struggles emanate from the authors´ stories as they always do, allowing us to look at the world in a different way. This year we perhaps see it more than ever. But whether it is despite of or due to the global circumstances, we are in it together. With this year being the first year of PÖFF Shorts being an Academy Award qualifying festival, we are proud to be a part of this diverse community.\"\n\nIn the PÖFF Shorts Live Action section, 58 films will give audience the chance to see brand new work alongside films that have already won plaudits on the circuit across two competitions. \nIn the PÖFF Shorts Animation Competition, 57 films showcasing an eclectic range of styles and techniques will be screened. For the first time, 10 animation films will vie for the Jury Prize for Best Children’s Film.\n\nInformation on the awards and the PÖFF Shorts juries will be announced in the coming days, as well the candidates for the National Competition and the rest of the films screening in the PÖFF Shorts side programmes.  \n\nPÖFF Shorts will run from 17th-25th November and takes place both live and online. \n\n\n**PÖFF SHORTS LIVE ACTION COMPETITION**\n\n3 MINUTES OF SILENCE (Dir. Ben Price, United Kingdom, 2020, Fiction, BP) \n\nBEAR HILL PATH (Dir. Tatjana Moutchnik, Germany, Iceland, 2020, Fiction, IP) \n\nBETWEEN YOU AND MILAGROS (Dir. Mariana Saffon, Colombia, 2020, Fiction, BP) \n\nCARRIE'S DOING GREAT (Dir. Alex Salkicevic, Bryce Kraehenbuehl, Australia, 2020, Fiction, BP) \n\nDANIEL (Dir. Claire van Beek, New Zealand, 2019, Fiction, BP) \n\nDAVID (Dir. Zachary Woods, United States, 2020, Fiction, BP) \n\nDROUGHT (Dir. Remi Itani, Lebanon, UK, 2020 Fiction, BP) \n\nEGGSHELLS (Dir. Slava Doytcheva, Bulgaria, 2020, Fiction, BP) \n\nTHE EXPLOSION OF A SWIMMING RING (Dir. Tommi Seitajoki, Finland, 2020, Fiction, BP) \n\nFERAL (Dir. Bojana Babić, Serbia, 2020, Fiction, BP) \n\nFIVE TIGER (Dir. Nomawonga Khumalo, South Africa, 2020, Fiction, WP) \n\nGOOD THANKS, YOU? (Dir. Molly Manning Walker, United Kingdom, 2020, Fiction, BP) \n\nHISTORY OF CIVILIZATION (Dir. Zhannat Alshanova, Kazakhstan, 2020, Fiction, BP) \n\nHOW WE WAKE UP (Dir. Helen Takkin, Estonia, 2019, Fiction, WP) \n\nI, TONY (Dir. Argyro Nicolaou, Margaux Fitoussi, Cyprus, 2019, Documentary, EP) \n\nIT'S NOTHING (Dir. Anna Maguire, United Kingdom, 2019, Fiction, BP) \n\nTHE LAMB OF GOD (Dir. David Pinheiro Vicente, Portugal, 2020, Fiction, BP) \n\nTHE LAST IMAGE OF FATHER (Dir. Stefan Djordjevic, Serbia, 2019, Fiction) \n\nMAN OF THE HARVEST (Dir. Orion Eshel, Luther Clayton, United States, 2020, Fiction, WP) \n\nMONEY HONEY (Dir. Issac Knights-Washbourn, New Zealand, 2020, Fiction, BP) \n\nMOUNTAIN CAT (Dir. Lkhagvadulam Purev-Ochir, Mongolia, 2020, Fiction, BP) \n\nONE MANGO PLEASE (Dir. Nadezhda Mikhalkova, Russian Federation, 2020, Fiction, WP) \n\nPILGRIMS (Dir. Farnoosh Samadi, Ali Asgari, Turkey, 2020, Fiction, BP) \n\nRED ANTS BITE (Dir. Elene Naveriani, Switzerland, Georgia, 2019, Fiction, BP) \n\nTEEN HORSES (Dir. Valérie Leroy, France, 2019, Fiction, BP) \n\nTHE TONGUES (Dir. Marja Bål Nango, Norway, 2019, Fiction, BP) \n\nVOICES APART (Dir. David Heinemann, Elvina Nevardauskaite, Lithuania, 2020, Documentary, WP) \n\nWHEN I DANCE, THE EARTH TREMBLES (Dir. Otto Lazić-Reuschel, Germany, 2020, Fiction, IP) \n\nWHITE EYE (Dir. Tomer Shushan, Israel, 2019, Fiction, BP) \n\nYAMB (Dir. Winnele Veyret, France, 2020, Fiction, WP) \n\n \n**PÖFF SHORTS ANIMATION COMPETITION**\n\n4 NORTH A (Dir. Jordan Canning, Howie Shia, Canada, 2020, BP) \n\nANNA, CAT-AND-MOUSE (Dir. Varya Yakovleva, Russian Federation, 2020, BP) \n\nARKA (Dir. Natko Stipanicev, Croatia, 2020, BP) \n\nCAREFUL (Dir. Alice Saey, France, 2020, BP) \n\nCARROUSEL (Dir. Jasmine Elsen, Belgium, 2020, BP) \n\nTHE CHIMNEY SWIFT (Dir. Frédéric Schuld, Germany, 2020, BP) \n\nCOLDSHOT (Dir. Evin Collis, Canada, 2020, EP) \n\nCONVERSATIONS WITH A WHALE (Dir. Anna Samo, Germany, 2020, WP) \n\nCRAB (Dir. Shiva Sadegh Asadi, Iran, 2020, BP) \n\nTHE FABRIC OF YOU (Dir. Josephine Lohoar Self, United Kingdom, 2019) \n\nFANTASMIA (Dir. Luise Fiedler, Germany, 2019, BP) \n\nFLESH (Dir. Camila Kater, Brazil, 2019, BP) \n\nFRIEND OF A FRIEND (Dir. Zachary Zezima, France, 2019, BP) \n\nGON, THE LITTLE FOX (Dir. Takeshi Yashiro, Japan, 2019, BP) \n\nHORACIO (Dir. Caroline Cherrier, France, 2020, WP) \n\nIT WASN'T THE RIGHT MOUNTAIN, MOHAMMED (Dir. Mili Pecherer, France, 2019, BP) \n\nIT´S ALL THE SALT´S FAULT (Dir. María Cristina Pérez, Colombia, 2020, BP) \n\nJUST A GUY (Dir. Shoko Hara, Germany, 2020, BP) \n\nKAPAEMAHU (Dir. Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson ,United States, 2019, BP) \n\nKKUM (Dir. KIM Kang-min, Republic of Korea, 2020, BP) \n\nTHE MAN AND THE HEAD (Dir. Nilas Røpke Driessen, Denmark, 2020, BP) \n\nMILD MADNESS, LASTING LUNACY (Dir. Marine Laclotte, France, 2020, BP) \n\nTHE MISTRESS OF THE COPPER MOUNTAIN (Dir. Dmitry Geller, Russia Federation, 2020) \n\nMY GALACTIC TWIN GALACTION (Dir. Sasha Svirsky, Russian Federation, 2020, BP) \n\nPRECIOUS (Dir. Paul Mas, France, 2020) \n\nPUSH THIS BUTTON IF YOU BEGIN TO PANIC (Dir. Gabriel Böhmer, United Kingdom, 2020, BP) \n\nSERIAL PARALLELS (Dir. Max Hattler, Hong Kong, 2019, BP) \n\nTHE SIX (Dir. Chen Xi / An Xu, China, 2019, BP) \n\nSOUVENIR SOUVENIR (Dir. Bastien Dubois, France, 2020, BP) \n\nTIE (Dir. Alexandra Ramires ( Xá ), Portugal, 2020, BP) \n\nWASHING MACHINE (Dir. Alexandra Májová, Czech Republic, 2020, BP) \n\nXYLEM (Dir. Michael Hughes, United Kingdom, 2019, BP) \n\n \n\n**NEW TALENTS COMPETITION: SHORT FILM**\n\n22:47 LINIE 34 (Dir. Michael Karrer, Switzerland, 2019, Fiction, BP) \n\nANITA (Dir. Sushma Khadepaun, United States, 2020, Fiction, BP) \n\nTHE AUDITION (Dir. Guy Lichtenstein, Austria, 2019, Fiction, BP) \n\nBACKWARDS (Dir. Marco Augelli United Kingdom 2019 Fiction BP \n\nBEFORE OUR TIME COMES (Dir. Chloé Terren, France, 2019, Fiction, EP) \n\nBROKEN ROOTS (Dir. Alberto Gross, Spain, 2019, Fiction, BP) \n\nCARRIE (Dir. Emma Lindahl, Poland, 2020, Fiction, BP) \n\nINFRACTION (Dir. Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, France, 2019, Fiction, BP) \n\nKITTY (Dir. Maria Pawlikowska, United Kingdom, 2019, Fiction, BP) \n\nLIGHT FLUCTUATIONS (Dir. Egor Voronin, Russian Federation, 2020, Fiction, WP) \n\nMY DEAR CORPSES (Dir. German Golub, Estonia, 2020, Fiction, BP) \n\nPAPER PROMISES (Dir. Uzair Amjad, Finland, 2020, Fiction, IP) \n\nPATISOTAM (Dir. Kio Shijiki (志自岐希生), Japan, 2020, Fiction, IP) \n\nPERFECT BODY (Dir. Jessica Pupo, France, 2019, Fiction, BP) \n\nTHE PUBIC HAIR (Dir. Carolin Glomp, Germany, 2020, Fiction, BP) \n\nRICE & BREAD (Dir. Greta Griniūtė, United Kingdom, 2019, Fiction, BP) \n\nROCK BOTTOM (Dir. Syver Flem, Norway, 2019, Fiction, IP) \n\nSETTLING THE SCORE (Dir. Zuzanna Grajcewicz Poland 2019 Fiction BP \n\nTHE SCHOOL BUS (Dir. Ramazan Kılıç, Turkey, 2019, Fiction, BP) \n\nSHOAL (Dir. Tammes Bernstein, United Kingdom, 2020, Fiction, BP) \n\nTHE SIMULATION OF BEING (Dir. Stefan M. Bürkner, Germany, 2020, Fiction, WP) \n\nSPIN (Dir. Jorge G. Camarena, United States, 2020, Fiction, WP) \n\nSUN DOG (Dir. Dorian Jespers, Belgium, 2020, Fiction) \n\nTHE THIRD PERSON (Dir. Pouya Aminpouri, Iran, 2019, Fiction, BP) \n\nTHEY WON'T LAST (Dir. Portlynn Tagavi, United States, 2019, Fiction, BP) \n\nVLADA GOES TO LONDON (Dir. Arti Savchenko, Israel, 2020, Fiction, WP) \n\nWEDDING WALTZ (Dir. Severi Koivusalo, Finland, 2019, Fiction, IP) \n\nWHO GOES THERE? (Dir. Astrid Thorvaldsen, United Kingdom, 2020, Fiction, BP) \n \n\n**NEW TALENTS COMPETITION: ANIMATION**\n\nARMED LULLABY (Dir. Yana Ugrekhelidze, Germany, 2019, BP) \n\nBLACK SHEEP BOY (Dir. James Molle, France, 2019, BP) \n\nDÉJEUNER SUR L'HERBE (Dir. Jocelyn Charles, Jules Bourgès, Nathan Harbonn-Viaud, Pierre Rougemont, France, 2019, BP) \n\nFOREVER (Dir. Mitch McGlocklin, United States, 2020, BP) \n\nHIT AND RUN (Dir. Hannah Brewerton, United Kingdom, 2020, BP) \n\nI'M HERE (Dir. Julia Orlik, Poland, 2020) \n\nINSIDE ME (Dir. Maria Trigo Teixeira, Germany, 2019, BP) \n\nMARBLES (Dir. Natalia Spychala, Poland, 2019, BP) \n\nMONACHOPSIS (Dir. van Loon Liesbet, Belgium, 2020, BP) \n\nNAKED (Dir. Kirill Khachaturov, Russian Federation, 2019)  \n\nNIGHT SHIFT (Dir. Linda Stūre, Latvia, 2019) \n\nOBSERVATION POINT (Dir. Aleksander Jozefczyk,  Poland, 2019, BP) \n\nPEARL DIVER (Dir. Margrethe Danielsen, Norway, 2020, BP) \n\nPORTRAIT OF A WOMAN (Dir. Natalia Durszewicz, Poland, 2020, BP) \n\nUN DIABLE DANS LA POCHE (Dir. Antoine Bonnet & Mathilde Loubes, France, 2019, BP) \n \n\n**KIDS ANIMATION COMPETITION**\n\nBENCH (Dir. Rich Webber, United Kingdom, 2020, BP) \n\nCORNSTALK (Dir. Anastasiia Zhakulina, Russian Federation, 2020) \n\nEATEN (Dir. Mohsen Rezapour, Iran, 2019, BP) \n\nFRIENDS (Dir. Florian Grolig, Germany, 2019, BP) \n\nHOPUS (Dir. Lucie Kokoliová, Czech Republic, 2019, BP) \n\nMATILDA AND THE SPARE HEAD (Dir. Ignas Meilūnas, Lithuania, 2020) \n\nONE STORMY NIGHT (Dir. Gil Alkabetz, Germany, 2019, BP) \n\nSO BUT NOT SO (Dir. Pedro Brito, Portugal, 2019, IP) \n\nTWIN TREES (Dir. Emmanuel Ollivier, France, 2020, IP) \n\nYOU ARE NOT A KIWI (Dir. Maria Saveleva, Estonia, 2020) \n\nWP – World Premiere\nIP – International Premiere\nBP – Baltic Premiere\nEP – Estonian Premiere",
      "contents_ru": null,
      "created_by": 12,
      "updated_by": 12,
      "created_at": "2020-10-16T06:16:29.014Z",
      "updated_at": "2020-10-16T11:20:02.804Z",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 94,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1142,
            "name": "twoplustwo.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_twoplustwo_3c251f9285.jpg",
                "hash": "thumbnail_twoplustwo_3c251f9285",
                "mime": "image/jpeg",
                "name": "thumbnail_twoplustwo.jpg",
                "path": null,
                "size": 7.51,
                "width": 245,
                "height": 138
              }
            },
            "hash": "twoplustwo_3c251f9285",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 734.98,
            "url": "/uploads/twoplustwo_3c251f9285.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 12,
            "updated_by": 12,
            "created_at": "2020-10-16T11:19:53.144Z",
            "updated_at": "2020-10-16T11:19:53.173Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    }
  }
]