[
  {
    "id": 1,
    "article_et": {
      "id": 234,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-25T08:42:39.126Z",
      "updated_at": "2020-11-26T06:28:15.664Z",
      "title_et": "PÖFFi neljapäeval kütab sisemine põlemine kirgi ja heidab valgust varjatud tõdedele",
      "slug_et": "p-oe-f-fi-neljapaeeval-kuetab-kirgi-ja-heidab-valgust-sisemine-polemine",
      "title_en": null,
      "slug_en": "pof-fi-article-90",
      "title_ru": "PÖFF. 26 ноября",
      "slug_ru": "pof-fi-article-160",
      "lead_et": "Tänane filmivalik on täis võitlejaid, kes ei jäta oma unistusi juhuse hoolde. Maailma vastu astutakse välja oma pere, tõe ja iseenda nimel. Need on lood, mida kannavad erakordselt tugevad protagonistid. Lood, kus alistumine ei kuulu lahenduste võimalikesse valikutesse.\n\n\n",
      "lead_ru": "Уже завтра на торжественной церемонии закрытия кинофестиваль «Тёмные ночи» подведет итоги четырех конкурсных программ, однако сеансы продолжатся до 29 ноября в Таллинне и Тарту, а также в Йыхви в рамках фестиваля KinoFF. Что же посмотреть сегодня? ",
      "lead_en": null,
      "contents_et": "**Avasta PÖFFi kõiki neljapäevaseid filmielamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/26/2020).**\n\n![F_1_thread_of_return_fe0a3490a9.jpg](http://139.59.130.149/uploads/F_1_thread_of_return_fe0a3490a9_aa4f8efbfd.jpg)\n\n## [Juurte küljest lahti](https://poff.ee/film/juurte-kueljest-lahti/)\n- [26. nov, neljapäev 18:00. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323229&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil külas Erwin Goggel ja Claudia Fischer\n\nFilmi autor Erwin Goggel puhul on tegemist on tõelise kinoveteraniga, kelle produtseeritud film „Roosimüüja“ osales Cannes’i võistlusprogrammis juba 1998. aastal. Lisaks on Goggel mitme dokumentaalfilmi režissöör. „Juurte küljest lahti“ kasutab samuti päris asukohti ja siin mängivad professionaalide kõrval ka amatöörnäitlejad. Eraldi tuleb esile tõsta peaosatäitja Paola Baldióni väga head rollisooritust.\n\nBogotá vaest linnaosa räsib troopiline torm ning sellega kaasnev uputus hävitab Marina kodu. Nüüd on noor neiu sunnitud naasma sinna, kus ta üles kasvas: paika, mis on täis valusaid mälestusi ja vägivalda. Nad sõidavad koos tädipojaga maale, lootes enda valdusesse tagasi saada vanaisa kunagise maatüki. Autor ise on öelnud, et tahtis selle filmiga jutustada loo ühest orvust, kes kaotab oma adopteeritud perekonna ja asub otsima uut. \n\n![F_3_tooman_8f4b4227d9.jpg](http://139.59.130.149/uploads/F_3_tooman_8f4b4227d9_4582fe16a7.jpg)\n\n## [Tumaan](https://poff.ee/film/tumaan/)\n- [26. nov, neljapäev 20:45. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323230&design=poff1#view=ticketsselect)\n\n„Tumaan“ pakub peadpööritavalt pinevat märulit, tuues vaatajani loo kahest parimast sõbrast, Azizist ja Davoodist, kes töötavad piimatehases, kuid pagevad arvutis FIFAt mängides igal võimalikul hetkel ümbritseva elu rusutusest. Tänu meeste osavusele on FIFA ka võimalus vaesusest pääsetee leidmiseks, sest selles mängus võidetud panused ületavad mitmekordselt nende aastapalka. Lisaks oskustele ja nutikusele tuleb võidutasu teenimise nimel pidevalt uute panustega riskida ning saadud raha taas mängu panna. \n\nFIFA on vaid algus pimestavas võidujooksus ratsa rikkaks saada. Meeste sõpruskonnast kujuneb välja professionaalne meeskond, kelle hobist saab igapäevane töö, aga märkamatult tekib ka hasartmängusõltuvus. Selles suletud ringis on vaid aja küsimus, mil mängu tuleb panna peresuhted, sõprade usaldus ning iseenda elu.\n\n„Tumaan“ analüüsib teravalt raha pimestavat võimu ja samas võimatust selleta elada, tehes seda dramaturgilise võidujoovastuse võtmes, mida paratamatult saadab kaotuse mõru maik. Filmi stsenarist ja režissöör Morteza Farshbaf annab meisterliku süžeega edasi suuremat mõtet inimese põhiolemusest ja fundamentaalsetest vajadustest. \n\n![F_2_jakarta_city_of_dreamers_1a89cfe620.jpg](http://139.59.130.149/uploads/F_2_jakarta_city_of_dreamers_1a89cfe620_85f6905a3a.jpg)\n\n## [Jakarta, unistajate linn](https://poff.ee/film/jakarta-unistajate-linn/)\n- [26. nov, neljapäev 21:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324351&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Seansil külas režissöör Ertanto Robby Soediskam\n\nHarva näeb suurel ekraanil nii elavat, tormilist ja tänapäevast portreed Jakartast. Indoneesiat on tavaliselt esitletud uhkete piltidega Balilt ja Jaavalt ning kus sudusse mattunud ja pilvist pealinna Jakartat soovitatakse pigem vältida. Režissöör Ertanto Robby Soediskam purustab need eelarvamused valusalt ausate ja mänguliselt provokatiivsete paljastustega, mis on kõigile üldteada, kuid mida karistuse hirmus maha salatakse.\n\nPinev seiklusfilm täis huumorit, romantikat, originaalmuusikat ja kinnisideid meenutab mõneti filmi „Taksojuht“. Soovitame eelsoojendusena (või ka järelmänguna) töönarkomaanist indoneeslase Ertanto käekirjaga tutvumiseks vaadata tema eelmist, kuid endiselt värsket filmi „Ave Maryam“, mis on nähtav Netflixi kanalil.\n\n![F_2_madly_in_life_fd52b77718.jpg](http://139.59.130.149/uploads/F_2_madly_in_life_fd52b77718_bc6d14a29b.jpg)\n\n## [Meeletult elus](https://poff.ee/film/meeletult-elus/)\n- [26. nov, neljapäev 17:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324349&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nMis siis, kui ootamatud muudatused keeravad laste ja vanemate elud pea peale? Kuuekümnendates aastates Suzanne ei tule enam üksinda toime, tema tervislik seisund nõuab igapäevast hoolitsust. Ehkki naine tunneb end täiesti normaalsena ja eelistab avastada elu rõõme rohkem kui kunagi varem, purustab kiirelt arenev dementsus kõik tema soovunelmad.\n\nArmastav paarike Alex ja Noemie valmistub esimese lapse sünniks, kuid nende unistuste perekond peab ootama, sest „suur laps“ Suzanne külvab ohjeldamatut kaost nii kodus kui ka kõikjal mujal. Alexi põikpäiselt loomingulise ema kohati vaimukad ja kohati kurvad, provokatiivsed üllatused panevad ihaldatud vanemastaatuse tugevalt proovile. \n\n\n![F_5_magnesium_9183a8e910.jpg](http://139.59.130.149/uploads/F_5_magnesium_9183a8e910_3e12361f8a.jpg)\n\n## [Magneesia](https://poff.ee/film/magneesia/)\n- [26. nov, neljapäev 21:00. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324380&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nTsivilisatsiooni ääremaa. Pahalased hobustel kihutamas. Kuulid vihisemas. Võitlus hea ja kurja vahel. Perekonna au. Kättemaks. Tundub, et iga hetk võib ekraanile ilmuda oma kulumatu pontšoga Clint Eastwood või hoopis Al Capone ja tema gangsterivennad.\n\nAga ei ilmu kumbki. Sündmustik rullub lahti kusagil Poola-Nõukogude Liidu piirimail kahe maailmasõja vahelisel ajal. Maffia-sarnase üksusega on küll tegemist, aga sedapuhku pärib kohaliku Ristiisa maskuliinse positsiooni hoopis leegitsevate juustega raevukas Róża (Maja Ostaszewska), kes koos õdedega hakkab ümbruskonnas korda majja lööma ning võimu kehtestama. Loomulikult on asjasse segatud Vene maffia, eriskummalised armuintriigid, ullikestest siiami kaksikud ning suur pangaröövi skeem. Musta huumoriga tagasi ei hoita ning vesternižanr keeratakse korralikult üle võlli.\n\n![F_2_beginning_505a6f77f7.jpg](http://139.59.130.149/uploads/F_2_beginning_505a6f77f7_537d947df7.jpg)\n\n## [Algus](https://poff.ee/film/algus/)\n- [26. nov, neljapäev 21:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324318&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nMis tunne on olla Naine vihkamist täis ühiskonnas? Mida tähendab olla täiuslik Ema? Gruusia debütant Dea Kulumbegashvili lugu võtab originaalseid ja ootamatuid pöördeid, portreteerides ühe erilise, haavatud, tõrjutud ja välja heidetud Naise elu, vältides tavapärast jutuvestmist ja provotseerides uljalt omalaadse huumori, ebameeldivate olukordade ja ohtlike ihadega.\n\nVõimas elamus saavutatakse ülipikkade ja aeglaste, vaiksete monteerimata kaadritega, mis on eksklusiivselt filmitud 35 mm filmilindile. Ärge heitke meelt, kui te kõigest täielikult aru ei saa: see äärmuslik draama vapustab palju tugevamini mõne aja pärast, kui te leiate end otsimas vastuseid keerulistele küsimustele usu, jumala, perekonna, võõrandumise, seksuaalse ahistamise, vägivalla ja alanduse teemadel. Üks haruldasi 2020. aasta debüüte, mis pälvis neli auhinda San Sebastani filmifestivalil ja FIPRESCI auhinna Toronto filmifestivalil; Gruusia esitas filmi ka Oscari-kandidaadiks.\n\n",
      "contents_en": null,
      "contents_ru": "Самым громким событием четверга на фестивале станет мировая премьера колумбийского фильма [«Путь возвращения»](https://poff.ee/ru/film/thread-of-return/) в 18:00 с участием создателей фильма, которые прибыли в Таллинн специально, чтобы презентовать свою картину. \n\nПо сюжету тропический шторм разрушает дом Марины, живущей в бедном районе Боготы, и она вынуждена вернуться в родную деревню, полную болезненных воспоминаний и насилия. В фильме со сказочной атмосферой переплетены прошлое и настоящее – время будто теряет свое значение.\n\nФильм с эстонскими и английскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/NyEqHQ2_U-o\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n\nТакже свою новую работу [«Город мечтателей Джакарта»](https://poff.ee/ru/film/jakarta-city-of-dreamers/), вошедшую в главную конкурсную программу PÖFF, представит лично индонезийский режиссер Эртанто Робби Соэдискам. Полный юмора, романтики, оригинальной музыки и навязчивых идей фильм воссоздает правдивый портрет столицы Индонезии тогда, когда все скорее привыкли видеть на экране Бали и Джаву. Сеанс в 21:45.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/98F8AEieqlA\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nСегодня в 20:30 покажут один из главных российских фильмов года [«Дорогие товарищи!»](https://poff.ee/ru/film/dear-comrades/), в котором Андрей Кончаловский воссоздал трагические события 1962 года, произошедшие в Новочеркасске. Это последний сеанс и последний шанс увидеть фильм на фестивале.\n\n![F_1_dear_comrades.jpg](http://139.59.130.149/uploads/F_1_dear_comrades_4df41c664b.jpg)\n\nИ, конечно, сегодня есть что посмотреть на русском языке и всей семьей. В Тарту в 14:30 начнется показ фильма [«Зови меня Дрозд»](https://poff.ee/ru/film/zovi-menya-drozd/) с Кириллом Кяро, и в 15:30 фильм [«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/) со Светланой Ходченковой в главных ролях. Если первая история повествует о молодом человеке, который впервые влюбляется на фоне развода родителей, но они всячески его поддерживают, \n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\nто вторая картина показывает развод родителей совершенно с другой стороны. Здесь оба манипулируют ребенком, пытаясь перетянуть его внимание на себя. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kDO6SUm12Ws\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще один фильм для семейного просмотра – документальная картина с русскими субтитрами [«Грета»](https://poff.ee/ru/film/greta/). Подлинная история известной экологической активистки из Швеции.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z71LSeHp2sw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nС субтитрами покажут и итало-швейцарский фильм братьев Д’Инноченцо [«Плохие истории»](https://poff.ee/ru/film/bad-tales/).\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/rByMCSSt4Rc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": true,
      "media": {
        "id": 374,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3777,
            "name": "F_4_madly_in_life_fbe44b9d9d.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
                "hash": "thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_madly_in_life_fbe44b9d9d.jpg",
                "path": null,
                "size": 9.35,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_madly_in_life_fbe44b9d9d_d1eda74371",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 429.69,
            "url": "/uploads/F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-26T05:55:31.545Z",
            "updated_at": "2020-11-26T05:55:31.902Z"
          }
        ],
        "image_et": [
          {
            "id": 3777,
            "name": "F_4_madly_in_life_fbe44b9d9d.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
                "hash": "thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_madly_in_life_fbe44b9d9d.jpg",
                "path": null,
                "size": 9.35,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_madly_in_life_fbe44b9d9d_d1eda74371",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 429.69,
            "url": "/uploads/F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-26T05:55:31.545Z",
            "updated_at": "2020-11-26T05:55:31.902Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_en": {
      "id": 240,
      "created_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "updated_by": {
        "id": 23,
        "firstname": "Anna",
        "lastname": "Lillioja",
        "username": null
      },
      "created_at": "2020-11-25T23:23:45.312Z",
      "updated_at": "2020-11-26T00:08:34.243Z",
      "title_et": null,
      "slug_et": "pof-fi-article-43",
      "title_en": "Day 14 at Black Nights asks us to face ourselves and all our vanities. ",
      "slug_en": "day-14-at-black-nights-asks-us-to-face-ourselves-and-all-our-vanities-1",
      "title_ru": null,
      "slug_ru": "pof-fi-article-166",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "Mirror, mirror, on the wall, who is the prettiest of them all? Who is the fastest of them all? And who is the richest of them all? Be ready to face yourself, and all your vanities in today's films. ",
      "contents_et": null,
      "contents_en": "Hop into a Ferrari race car and go along on today’s film journey that lifts us up like a Colombian, tropical storm, into the hands of Soviet bandits and behind the screens of Jakarta’s nightlife - to end up in front of a mirror, looking into our own eyes, and be asking: who is the fiercest of them all?  \n\nToday, we also welcome some of our guests, that have traveled the farthest to get to this year’s festival. All the way from Indonesia and Colombia, they will join us at their World Premieres to see their works on the big screen and share thoughts with the audiences. \n\nCheck out today’s full programme [here](https://poff.ee/en/search_screening/?dates=11/26/2020)\n\n\n![F_1_heroes.jpg](http://139.59.130.149/uploads/F_1_heroes_02c9d25958.jpg)\n### [Heroes](https://poff.ee/en/film/heroes/)\n**17:30 | Apollo Solaris 3**\n\nThis movie brings together legendary drivers from F1, Le Mans 24 Hours and rallying who share never-before-heard stories of triumph and tragedy: two-time Formula 1 world champion Mika Häkkinen, former Ferrari grand prix ace Felipe Massa, nine-time Le Mans winner Tom Kristensen and Michele Mouton, still the only woman to have won World Championship rallies.\n\nAll four also share their intimate memories of competing alongside seven-time Formula 1 champion Michael Schumacher, who is ever present in the film and binds the others’ stories and, in a way, tells his own.\n\n\n![F_1_thread_of_return_fe0a3490a9.jpg](http://139.59.130.149/uploads/F_1_thread_of_return_fe0a3490a9_aa4f8efbfd.jpg)\n### [Thread of Return](https://poff.ee/en/film/thread-of-return/)  (World Premiere)\n**18:00 | Coca-Cola iSense + Q&A with Erwin Goggel, Claudia Fischer**\n**21:00 | Virtual Hall** \n\nA poor district of Bogotá is ravaged by a tropical storm and the entailing flood destroys Marina’s home. The young woman is now forced to return to the place where she grew up, a place full of painful memories and violence. She and her cousin drive to the country, hoping to get back a piece of land that belonged to their grandfather.\n\nPartly a look into the complex present-day world of Colombia, partly a girl’s journey to her roots – the past and the present are intertwined in this film. Time seems to lose meaning and the entire story is permeated by a dreamy atmosphere. It is a film that uses few words, but still says everything that has to be said.\n\n\n![F_5_in_the_mirror_e8d0cb9c13.jpg](http://139.59.130.149/uploads/F_5_in_the_mirror_e8d0cb9c13_43077f3705.jpg)\n### [In the Mirror](https://poff.ee/en/film/in-the-mirror/)\n**18:15 | Coca-Cola Plaza 6** \n\nWith her creative works which determinedly experiment with the language of film and the narrative, director and screenwriter Laila Pakalniņa has become renowned both at film festivals far away and right here at PÖFF last year with her documentary \"The Spoon\". Her film \"The Shoe\" intertwined fairy-tales with social criticism at Cannes as early as in 1998. After \"Cinderella\", she this time takes on \"Snow White\". \n\n\"In the Mirror\" places \"Snow White\" in the world’s fitness gym where, on the backdrop of the countless shed tears of sweat, we look for an answer to the question of who is the strongest and toughest in the world\n\n[Part of Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_1_tooman.jpg](http://139.59.130.149/uploads/F_1_tooman_ec6ae209d8.jpg)\n### [Tooman](https://poff.ee/en/film/tooman/) (International Premiere)\n**20:45 | Coca-Cola iSense** \n**23:45 | Virtual Hall** \n\n\"Tooman\" offers head-spinningly tense action in this story of two best friends, Aziz and Davood who work at a dairy factory. To escape the despondency of the surrounding life, they play FIFA at every opportunity.\n\nThanks to the men’s skills, FIFA is also an opportunity to find a way out of poverty, as the bets won in that game exceed their annual salary by several times. In addition to skills and wits, they have to risk with new bets every time and play with the money they have won in order to win the big prize. FIFA is just the beginning in a blinding race to strike it rich.\n\n[Part of Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_2_magnesium.jpg](http://139.59.130.149/uploads/F_2_magnesium_08d7e4ca2f.jpg)\n### [Magnesium](https://poff.ee/en/film/magnesium/)\n**21:00 | Artis 1** \n\nThe Polish-Soviet borderland, late 1920s, early 1930s. We follow four stories whose protagonists are connected by a web of mutual ties. Following the death of the gang leader and head of the family, Rose seizes control of the Levenfish criminal clan. Together with her sisters, she continues to manage her father’s shady business, doing everything in her power to stand up to rising Soviet bandits led by the conservative Lev. \n\nMeanwhile, inseparable brothers Albin and Albert Hudini execute their daring plan.\nA gangster tragicomedy, an auteur version of the \"Eastern\", in which a patch of land cut off from the rest of the country is ruled by women and the main currency is a revolver bullet.\n\n![F_1_jakarta_city_of_dreamers.jpg](http://139.59.130.149/uploads/F_1_jakarta_city_of_dreamers_3010fae53a.jpg)\n### [Jakarta, City of Dreamers](https://poff.ee/en/film/jakarta-city-of-dreamers/)\n**21:45 | Coca-Cola Plaza 8 + Q&A with director Ertanto Robby Soediskam**\n\nWe don’t see so often on the big screen such a vibrant, turbulent, modern portrait of Jakarta. Indonesia is usually represented by gorgeous pictures from Bali and Jawa, while everyone recommends to skip or pass through smoggy cloudy foggy capital city Jakarta. Director Ertanto Robby Soediskam will demolish prejudices with painfully honest and playfully provocative revelations, which are widely known to everyone, but kept in silence out of fear for punishments.\n \n\n\n\n\n\n\n",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 373,
        "clipUrlDefault": "https://www.youtube.com/watch?v=K_ik7zbWE8M",
        "clipUrl_et": null,
        "clipUrl_en": "https://www.youtube.com/watch?v=K_ik7zbWE8M",
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2134,
            "name": "F_3_magnesium.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_magnesium_e61532285b.jpg",
                "hash": "thumbnail_F_3_magnesium_e61532285b",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_magnesium.jpg",
                "path": null,
                "size": 6.9,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_magnesium_e61532285b",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 226.11,
            "url": "/uploads/F_3_magnesium_e61532285b.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:22:49.217Z",
            "updated_at": "2020-11-05T10:22:49.372Z"
          }
        ],
        "image_et": [],
        "image_en": [
          {
            "id": 2134,
            "name": "F_3_magnesium.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_magnesium_e61532285b.jpg",
                "hash": "thumbnail_F_3_magnesium_e61532285b",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_magnesium.jpg",
                "path": null,
                "size": 6.9,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_magnesium_e61532285b",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 226.11,
            "url": "/uploads/F_3_magnesium_e61532285b.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:22:49.217Z",
            "updated_at": "2020-11-05T10:22:49.372Z"
          }
        ],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "article_ru": {
      "id": 234,
      "created_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "updated_by": {
        "id": 9,
        "firstname": "Elise",
        "lastname": "Eimre",
        "username": null
      },
      "created_at": "2020-11-25T08:42:39.126Z",
      "updated_at": "2020-11-26T06:28:15.664Z",
      "title_et": "PÖFFi neljapäeval kütab sisemine põlemine kirgi ja heidab valgust varjatud tõdedele",
      "slug_et": "p-oe-f-fi-neljapaeeval-kuetab-kirgi-ja-heidab-valgust-sisemine-polemine",
      "title_en": null,
      "slug_en": "pof-fi-article-90",
      "title_ru": "PÖFF. 26 ноября",
      "slug_ru": "pof-fi-article-160",
      "lead_et": "Tänane filmivalik on täis võitlejaid, kes ei jäta oma unistusi juhuse hoolde. Maailma vastu astutakse välja oma pere, tõe ja iseenda nimel. Need on lood, mida kannavad erakordselt tugevad protagonistid. Lood, kus alistumine ei kuulu lahenduste võimalikesse valikutesse.\n\n\n",
      "lead_ru": "Уже завтра на торжественной церемонии закрытия кинофестиваль «Тёмные ночи» подведет итоги четырех конкурсных программ, однако сеансы продолжатся до 29 ноября в Таллинне и Тарту, а также в Йыхви в рамках фестиваля KinoFF. Что же посмотреть сегодня? ",
      "lead_en": null,
      "contents_et": "**Avasta PÖFFi kõiki neljapäevaseid filmielamusi [siit](https://poff.ee/otsi_seanssi/?dates=11/26/2020).**\n\n![F_1_thread_of_return_fe0a3490a9.jpg](http://139.59.130.149/uploads/F_1_thread_of_return_fe0a3490a9_aa4f8efbfd.jpg)\n\n## [Juurte küljest lahti](https://poff.ee/film/juurte-kueljest-lahti/)\n- [26. nov, neljapäev 18:00. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323229&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Maailma esilinastus, seansil külas Erwin Goggel ja Claudia Fischer\n\nFilmi autor Erwin Goggel puhul on tegemist on tõelise kinoveteraniga, kelle produtseeritud film „Roosimüüja“ osales Cannes’i võistlusprogrammis juba 1998. aastal. Lisaks on Goggel mitme dokumentaalfilmi režissöör. „Juurte küljest lahti“ kasutab samuti päris asukohti ja siin mängivad professionaalide kõrval ka amatöörnäitlejad. Eraldi tuleb esile tõsta peaosatäitja Paola Baldióni väga head rollisooritust.\n\nBogotá vaest linnaosa räsib troopiline torm ning sellega kaasnev uputus hävitab Marina kodu. Nüüd on noor neiu sunnitud naasma sinna, kus ta üles kasvas: paika, mis on täis valusaid mälestusi ja vägivalda. Nad sõidavad koos tädipojaga maale, lootes enda valdusesse tagasi saada vanaisa kunagise maatüki. Autor ise on öelnud, et tahtis selle filmiga jutustada loo ühest orvust, kes kaotab oma adopteeritud perekonna ja asub otsima uut. \n\n![F_3_tooman_8f4b4227d9.jpg](http://139.59.130.149/uploads/F_3_tooman_8f4b4227d9_4582fe16a7.jpg)\n\n## [Tumaan](https://poff.ee/film/tumaan/)\n- [26. nov, neljapäev 20:45. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=323230&design=poff1#view=ticketsselect)\n\n„Tumaan“ pakub peadpööritavalt pinevat märulit, tuues vaatajani loo kahest parimast sõbrast, Azizist ja Davoodist, kes töötavad piimatehases, kuid pagevad arvutis FIFAt mängides igal võimalikul hetkel ümbritseva elu rusutusest. Tänu meeste osavusele on FIFA ka võimalus vaesusest pääsetee leidmiseks, sest selles mängus võidetud panused ületavad mitmekordselt nende aastapalka. Lisaks oskustele ja nutikusele tuleb võidutasu teenimise nimel pidevalt uute panustega riskida ning saadud raha taas mängu panna. \n\nFIFA on vaid algus pimestavas võidujooksus ratsa rikkaks saada. Meeste sõpruskonnast kujuneb välja professionaalne meeskond, kelle hobist saab igapäevane töö, aga märkamatult tekib ka hasartmängusõltuvus. Selles suletud ringis on vaid aja küsimus, mil mängu tuleb panna peresuhted, sõprade usaldus ning iseenda elu.\n\n„Tumaan“ analüüsib teravalt raha pimestavat võimu ja samas võimatust selleta elada, tehes seda dramaturgilise võidujoovastuse võtmes, mida paratamatult saadab kaotuse mõru maik. Filmi stsenarist ja režissöör Morteza Farshbaf annab meisterliku süžeega edasi suuremat mõtet inimese põhiolemusest ja fundamentaalsetest vajadustest. \n\n![F_2_jakarta_city_of_dreamers_1a89cfe620.jpg](http://139.59.130.149/uploads/F_2_jakarta_city_of_dreamers_1a89cfe620_85f6905a3a.jpg)\n\n## [Jakarta, unistajate linn](https://poff.ee/film/jakarta-unistajate-linn/)\n- [26. nov, neljapäev 21:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324351&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Seansil külas režissöör Ertanto Robby Soediskam\n\nHarva näeb suurel ekraanil nii elavat, tormilist ja tänapäevast portreed Jakartast. Indoneesiat on tavaliselt esitletud uhkete piltidega Balilt ja Jaavalt ning kus sudusse mattunud ja pilvist pealinna Jakartat soovitatakse pigem vältida. Režissöör Ertanto Robby Soediskam purustab need eelarvamused valusalt ausate ja mänguliselt provokatiivsete paljastustega, mis on kõigile üldteada, kuid mida karistuse hirmus maha salatakse.\n\nPinev seiklusfilm täis huumorit, romantikat, originaalmuusikat ja kinnisideid meenutab mõneti filmi „Taksojuht“. Soovitame eelsoojendusena (või ka järelmänguna) töönarkomaanist indoneeslase Ertanto käekirjaga tutvumiseks vaadata tema eelmist, kuid endiselt värsket filmi „Ave Maryam“, mis on nähtav Netflixi kanalil.\n\n![F_2_madly_in_life_fd52b77718.jpg](http://139.59.130.149/uploads/F_2_madly_in_life_fd52b77718_bc6d14a29b.jpg)\n\n## [Meeletult elus](https://poff.ee/film/meeletult-elus/)\n- [26. nov, neljapäev 17:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324349&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nMis siis, kui ootamatud muudatused keeravad laste ja vanemate elud pea peale? Kuuekümnendates aastates Suzanne ei tule enam üksinda toime, tema tervislik seisund nõuab igapäevast hoolitsust. Ehkki naine tunneb end täiesti normaalsena ja eelistab avastada elu rõõme rohkem kui kunagi varem, purustab kiirelt arenev dementsus kõik tema soovunelmad.\n\nArmastav paarike Alex ja Noemie valmistub esimese lapse sünniks, kuid nende unistuste perekond peab ootama, sest „suur laps“ Suzanne külvab ohjeldamatut kaost nii kodus kui ka kõikjal mujal. Alexi põikpäiselt loomingulise ema kohati vaimukad ja kohati kurvad, provokatiivsed üllatused panevad ihaldatud vanemastaatuse tugevalt proovile. \n\n\n![F_5_magnesium_9183a8e910.jpg](http://139.59.130.149/uploads/F_5_magnesium_9183a8e910_3e12361f8a.jpg)\n\n## [Magneesia](https://poff.ee/film/magneesia/)\n- [26. nov, neljapäev 21:00. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324380&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nTsivilisatsiooni ääremaa. Pahalased hobustel kihutamas. Kuulid vihisemas. Võitlus hea ja kurja vahel. Perekonna au. Kättemaks. Tundub, et iga hetk võib ekraanile ilmuda oma kulumatu pontšoga Clint Eastwood või hoopis Al Capone ja tema gangsterivennad.\n\nAga ei ilmu kumbki. Sündmustik rullub lahti kusagil Poola-Nõukogude Liidu piirimail kahe maailmasõja vahelisel ajal. Maffia-sarnase üksusega on küll tegemist, aga sedapuhku pärib kohaliku Ristiisa maskuliinse positsiooni hoopis leegitsevate juustega raevukas Róża (Maja Ostaszewska), kes koos õdedega hakkab ümbruskonnas korda majja lööma ning võimu kehtestama. Loomulikult on asjasse segatud Vene maffia, eriskummalised armuintriigid, ullikestest siiami kaksikud ning suur pangaröövi skeem. Musta huumoriga tagasi ei hoita ning vesternižanr keeratakse korralikult üle võlli.\n\n![F_2_beginning_505a6f77f7.jpg](http://139.59.130.149/uploads/F_2_beginning_505a6f77f7_537d947df7.jpg)\n\n## [Algus](https://poff.ee/film/algus/)\n- [26. nov, neljapäev 21:00. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324318&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nMis tunne on olla Naine vihkamist täis ühiskonnas? Mida tähendab olla täiuslik Ema? Gruusia debütant Dea Kulumbegashvili lugu võtab originaalseid ja ootamatuid pöördeid, portreteerides ühe erilise, haavatud, tõrjutud ja välja heidetud Naise elu, vältides tavapärast jutuvestmist ja provotseerides uljalt omalaadse huumori, ebameeldivate olukordade ja ohtlike ihadega.\n\nVõimas elamus saavutatakse ülipikkade ja aeglaste, vaiksete monteerimata kaadritega, mis on eksklusiivselt filmitud 35 mm filmilindile. Ärge heitke meelt, kui te kõigest täielikult aru ei saa: see äärmuslik draama vapustab palju tugevamini mõne aja pärast, kui te leiate end otsimas vastuseid keerulistele küsimustele usu, jumala, perekonna, võõrandumise, seksuaalse ahistamise, vägivalla ja alanduse teemadel. Üks haruldasi 2020. aasta debüüte, mis pälvis neli auhinda San Sebastani filmifestivalil ja FIPRESCI auhinna Toronto filmifestivalil; Gruusia esitas filmi ka Oscari-kandidaadiks.\n\n",
      "contents_en": null,
      "contents_ru": "Самым громким событием четверга на фестивале станет мировая премьера колумбийского фильма [«Путь возвращения»](https://poff.ee/ru/film/thread-of-return/) в 18:00 с участием создателей фильма, которые прибыли в Таллинн специально, чтобы презентовать свою картину. \n\nПо сюжету тропический шторм разрушает дом Марины, живущей в бедном районе Боготы, и она вынуждена вернуться в родную деревню, полную болезненных воспоминаний и насилия. В фильме со сказочной атмосферой переплетены прошлое и настоящее – время будто теряет свое значение.\n\nФильм с эстонскими и английскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/NyEqHQ2_U-o\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n\nТакже свою новую работу [«Город мечтателей Джакарта»](https://poff.ee/ru/film/jakarta-city-of-dreamers/), вошедшую в главную конкурсную программу PÖFF, представит лично индонезийский режиссер Эртанто Робби Соэдискам. Полный юмора, романтики, оригинальной музыки и навязчивых идей фильм воссоздает правдивый портрет столицы Индонезии тогда, когда все скорее привыкли видеть на экране Бали и Джаву. Сеанс в 21:45.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/98F8AEieqlA\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nСегодня в 20:30 покажут один из главных российских фильмов года [«Дорогие товарищи!»](https://poff.ee/ru/film/dear-comrades/), в котором Андрей Кончаловский воссоздал трагические события 1962 года, произошедшие в Новочеркасске. Это последний сеанс и последний шанс увидеть фильм на фестивале.\n\n![F_1_dear_comrades.jpg](http://139.59.130.149/uploads/F_1_dear_comrades_4df41c664b.jpg)\n\nИ, конечно, сегодня есть что посмотреть на русском языке и всей семьей. В Тарту в 14:30 начнется показ фильма [«Зови меня Дрозд»](https://poff.ee/ru/film/zovi-menya-drozd/) с Кириллом Кяро, и в 15:30 фильм [«Скажи ей»](https://poff.ee/ru/film/skazhi-ej/) со Светланой Ходченковой в главных ролях. Если первая история повествует о молодом человеке, который впервые влюбляется на фоне развода родителей, но они всячески его поддерживают, \n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\nто вторая картина показывает развод родителей совершенно с другой стороны. Здесь оба манипулируют ребенком, пытаясь перетянуть его внимание на себя. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kDO6SUm12Ws\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nЕще один фильм для семейного просмотра – документальная картина с русскими субтитрами [«Грета»](https://poff.ee/ru/film/greta/). Подлинная история известной экологической активистки из Швеции.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z71LSeHp2sw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nС субтитрами покажут и итало-швейцарский фильм братьев Д’Инноченцо [«Плохие истории»](https://poff.ee/ru/film/bad-tales/).\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/rByMCSSt4Rc\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": true,
      "media": {
        "id": 374,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3777,
            "name": "F_4_madly_in_life_fbe44b9d9d.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
                "hash": "thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_madly_in_life_fbe44b9d9d.jpg",
                "path": null,
                "size": 9.35,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_madly_in_life_fbe44b9d9d_d1eda74371",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 429.69,
            "url": "/uploads/F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-26T05:55:31.545Z",
            "updated_at": "2020-11-26T05:55:31.902Z"
          }
        ],
        "image_et": [
          {
            "id": 3777,
            "name": "F_4_madly_in_life_fbe44b9d9d.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
                "hash": "thumbnail_F_4_madly_in_life_fbe44b9d9d_d1eda74371",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_madly_in_life_fbe44b9d9d.jpg",
                "path": null,
                "size": 9.35,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_madly_in_life_fbe44b9d9d_d1eda74371",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 429.69,
            "url": "/uploads/F_4_madly_in_life_fbe44b9d9d_d1eda74371.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-26T05:55:31.545Z",
            "updated_at": "2020-11-26T05:55:31.902Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": [],
      "article_types": [
        {
          "id": 2,
          "name": "news",
          "created_by": 6,
          "updated_by": 1,
          "created_at": "2020-08-18T13:49:51.616Z",
          "updated_at": "2020-09-21T10:57:52.599Z",
          "article": null,
          "et": "Uudised",
          "en": "News",
          "ru": "Новости",
          "slug_et": "uudis",
          "slug_en": "news",
          "slug_ru": "novost",
          "name_et": "Uudis",
          "name_en": "News",
          "name_ru": "Новость",
          "label_et": "Uudis",
          "label_en": "News",
          "label_ru": "Новость",
          "Description": null
        }
      ],
      "tag_premiere_types": [],
      "programmes": [],
      "tag_genres": [],
      "tag_keywords": [],
      "web_authors": [
        {
          "id": 2,
          "namePrivate": "Toimetaja",
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-09-02T11:28:23.386Z",
          "updated_at": "2020-09-02T11:28:23.428Z",
          "name": {
            "id": 3852,
            "et": "Päevatoimetaja",
            "en": "Editor",
            "ru": "Editor"
          }
        }
      ],
      "organisations": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-26T06:28:37.984Z"
  }
]