[
  {
    "id": 1,
    "article_et": {
      "id": 195,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-18T12:12:10.080Z",
      "updated_at": "2020-11-19T05:38:45.628Z",
      "title_et": "PÖFFi neljapäev jahib tõde ja otsib õiglust vahendeid valimata",
      "slug_et": "p-oe-f-fi-neljapaeev-jahib-tode-ja-otsib-oiglust-vahendeid-valimata",
      "title_en": null,
      "slug_en": "pof-fi-article-69",
      "title_ru": null,
      "slug_ru": "pof-fi-article-128",
      "lead_et": "Tänane programm maalib puust ja punaseks edumaa, mida pakub vastastikune usaldus. Olenemata sellest, kas see kahepoolne mõtteline kokkulepe kehtib armastajate, naabrite või riigipoliitilisel tasandil. Selgeks muutub usaldusväärseks saamise ajamahukas protsess ning usalduse tuleohtlikkus. Vaid ühe väikese vale liigutuse või kiresädeme tõttu võib see süttida ja neelata kaasa kõik enda ümber.\n\n",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Vaata kogu neljapäevast PÖFFi programmi [siit](https://poff.ee/otsi_seanssi/?dates=11/19/2020)**\n\n![F_5_should_the_wind_drop_fe7f440065.jpg](http://139.59.130.149/uploads/F_5_should_the_wind_drop_fe7f440065_523cabab6b.jpg)\n\n## [Kui tuul peaks vaibuma](https://poff.ee/film/kui-tuul-peaks-vaibuma/)\n- [19. nov, neljapäev 20:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324508&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Külalisteks režissöör Nora Martirosyan ja näitleja Grégoire Colin\n\nFilmi tegevus rullub lahti Mägi-Karabahhi vabariigis, Armeenia ja Aserbaidžaani vahel asuvas end iseseisvaks kuulutanud Kaukaasia riigis. Selles päevakajalises ja keerulises geopoliitilises kontekstis ühendab peategelasi igipõline teema — vabadus.\n\nPrantslasest audiitor Alain on saabunud riigi lennujaama hindama, et anda roheline tuli selle taasavamisele. Lennujaam, kus pole lennukeid ega reisijaid, avab oma uksed igal hommikul, tervitades tõelisust imiteerivaid töötajaid. See nagu kristalliseeriks iseennast, väljendades kogu piirkonna ootusi ja oodates rahvusvahelist heakskiitu.\n\nAuditi käigus ja lennujaama töötajatega vesteldes saab Alainile selgeks, et riigis, mis kehtib õigusjärgselt vaid teatud kaartidel, on siiski olemas nii oma rahvas, valitsus, põhiseadus, majandus kui ka kultuur. Kohalike elanike, eriti lennujaama „püha veega“ varustava poisi Edgari kindlameelsusest liigutatud Alain riskib kõigega, et aidata seda suletud piirkonda maailmale avada.\n\n\n\n![F_5_AS_FAR_AS_I_KNOW_2afffb6b6b.jpg](http://139.59.130.149/uploads/F_5_AS_FAR_AS_I_KNOW_2afffb6b6b_c631aa0fb9.jpg)\n\n## [Mulle teadaolevalt](https://poff.ee/film/mulle-teadaolevalt/)\n- [19. nov, neljapäev 21:15. Saal 7 Coca-Cola Plaza Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=322666&design=poff1#view=ticketsselect)\n- Maailmaesilinastus\n\nKriminaalkuriteos süüdistatavate, süüdimõistetute ja tegelike süüdlaste vahele pole võimalik tõmmata võrdusmärkidena õigluse kehtestavaid jooni. Selles kolmnurgas leidub alati süüdistatavaid, kes pole süüdi, ning süüdlasi, kelle süüd pole võimalik lõpuni tõestada. Läbi ajaloo on olnud ühed suurimad kõikumised võrdsuseni püüdlemises seksuaalkuritegude süükolmnurgas, kus tõendamine toimub suuresti naiste tahte argumenteerimisel.\n\nTõsielulisel lool põhinev „Mulle teadaolevalt” avab vägistamise tõttu algatatud kriminaalmenetluse keerulist protsessi ohvri abikaasa Dénesi perspektiivist. Aastaid kestnud nurjunud püüdlused rasestuda kannustavad Nóra ja Dénesi otsuseni adopteerida laps, kes liidaks nad pereks ja päästaks mõranema hakanud abielu. Pärast järjekordset vaidlusi täis õhtusööki, kus rõõmusõnumit peegeldab sõprade kahjutunne, otsustab Nóra minna restoranist omapäi koju linnaliinibussiga. \n\nHommikul ärgates leiab Dénes enda kõrvalt tühja voodi. Pärast pingelist otsimist lõpuks koju vaaruv Nóra väidab, et teda on vägistatud. Ilma ühegi traagilise vigastuse ega reaalse tõendita hakkab Dénesile üha enam tunduma, et naise süüdistus on järjekordne meeleheitlik appikarje tähelepanu saada.Algab teravalt pingeline tõe jaht aimduste jälgedes, mille käigus kaardistatakse tabavalt ka vaataja eelarvamused.\n\n![F_1_beasts_d3cb4b3af2.jpg](http://139.59.130.149/uploads/F_1_beasts_d3cb4b3af2_0b740403be.jpg)\n\n## [Elajad](https://poff.ee/film/elajad/)\n- [19. nov, neljapäev 18:15. iSense saal Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=323212&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n- Euroopa esilinastus\n \nKarjakasvatus nõuab palju ohvreid. Nii mõnigi neist on vaikimisi ilmselge, kuid suur osa võitlusest väikestes maakohtades inimlikul tasandil püsimajäämise nimel on ähmaseks jääv tühermaa.\n\n„Elajad“ võtab sihikule ohvrid selle põllumajandusharu bürokraatlike hammasrataste vahel, kus elu käib poliitilise armu poolt jagatud tegevustoetuste taktis. Kus aga võimu, seal tuld. „Elajates“ lahvatab see tuli kireleekidena, mis neelab endasse väikese pereettevõtte meelerahu. Constance on hapra kehaehituse, leebe loomu ja taevasiniste silmadega 25-aastane naine. Tema isa on põletanud lehmakarja aretamisest ja kasvatamisest elatuva pereäri kõik sissetulekud ning noorel naisel tuleb võtta ohjad enda kätte nii majapidamises kui ka meestekeskses maailmas enda ümber.\n\nConstance’i kihlatu Bruno näeb naist imetabase aardena, kuid kohaliku põllumajandustööstuse toetusi määrava juhatuse esimehe Sylvaini silmis on naine kerge saak. Eelarvamus sinisilmse Constance’i lihtsameelsusest saab aga noorpere idüllis igavlevale ametnikule saatuslikuks. Enne, kui Sylvain arugi saab, tuleb tal tõestada nii politseiametnikele kui ka vaatajatele, et üheöösuhe Constance’iga toimus mõlema soovil. Kogu selles keerulises protsessis ei poeta Constance pisaraid, vaid keerutab olukorda kui abinõu missiooni valguses helkiva eesmärgi nimel ümber oma sõrme.\n\n![F_3_fear_c8fe703978.jpg](http://139.59.130.149/uploads/F_3_fear_c8fe703978_f5e0a5846c.jpg)\n\n## [Hirm](https://poff.ee/film/hirm/)\n- [19. nov, neljapäev 21:00. iSense saal Coca-Cola Plaza Tallinn](link)\n- Rahvusvaheline esilinastus\n\nHristovi poolt kirjutatud ja lavastatud komöödia pakub vaatajale võimalust just meie endi sisemiste hirmude eneseirooniliseks äratundmiseks. Režissöör paigutab oma tegelased parajalt, aga mitte üle võlli, kõverpeeglisse, mis aitab välja tuua meile kõigile tuttavaid isiksuseomadusi. \n\nProfessor Ivaylo Hristov õpetab näitlemist ülikoolis, mille ta ise 40 aastat tagasi lõpetas. Näitlejana on tema rollileht ülipikk nii teatris kui ka filmis. Ta on lavastanud ligi 40 näitemängu; režissöörina on tal kirjas küll vaid neli mängufilmi, kuid kolm neist, kaasa arvatud tema viimane film, on võitnud Bulgaaria kino tähtsaima kodumaise auhinna „Kuldne roos“. Publik armastab Hristovi filme.\n\nSvetla on töö kaotanud kooliõpetaja piiriäärses külas. Metsas jäneseid jahtides jääb tema püssi ette aafriklane. Seaduskuuleka kodanikuna saadab naine illegaali piirivalvekordonisse, kuid seal öeldakse talle, et saagu ise kuidagi hakkama – põgenikke on nii palju, et neid pole kuhugi panna. Humaansus võidab kartuse ja naine võtab mehe oma katuse alla. Seda kuuldes hirmuvad aga külaelanikud – must mees vabalt ringi liikumas...\n\n\n![F_2_courtroom_3_H_1ec9768ef8.jpg](http://139.59.130.149/uploads/F_2_courtroom_3_H_1ec9768ef8_60093e745d.jpg)\n\n## [Kohtusaal 3H](https://poff.ee/film/kohtusaal-3-h/)\n- [19. nov, neljapäev 16:45. Coca-Cola Plaza Tallinn](link)\n\n„Kohtusaal 3H“ on režissööri esimene dokfilm, filmitud seisva kaameraga, kuid emotsionaalselt tormiline. Küsimusi ja väljakutseid esitav film lennutab vaataja otsejoones Tallahassee perekonnakohtusse ning rändab kõikjale, kus hinnatakse peenejoonelist ja nüansirohket kinokunsti.\n\nOtsusekindlalt kinninööbitud ja ilustamata lugu annab edasi arvutiklahvide klõbinat, advokaatide mobiiltelefonide surinat ja vallalendavate uste paugatusi, kui ruumi sisenevad või sealt väljuvad lapsevanemad, sotsiaaltöötajad ja võimalikud lapsendajad. Ning vahel on kuulda ka nende nuuksuvat meeleheidet, kes lootsid paremat tulemust nii endale kui ka oma lastele, ehkki see ei pruugi alati sama olla.\n\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 318,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3481,
            "name": "F_3_beasts_ec36fa07fc.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
                "hash": "thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_beasts_ec36fa07fc.jpg",
                "path": null,
                "size": 6.06,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_beasts_ec36fa07fc_d0a11fae62",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 205.29,
            "url": "/uploads/F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-19T05:37:41.225Z",
            "updated_at": "2020-11-19T05:37:41.532Z"
          }
        ],
        "image_et": [
          {
            "id": 3481,
            "name": "F_3_beasts_ec36fa07fc.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
                "hash": "thumbnail_F_3_beasts_ec36fa07fc_d0a11fae62",
                "mime": "image/jpeg",
                "name": "thumbnail_F_3_beasts_ec36fa07fc.jpg",
                "path": null,
                "size": 6.06,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_3_beasts_ec36fa07fc_d0a11fae62",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 205.29,
            "url": "/uploads/F_3_beasts_ec36fa07fc_d0a11fae62.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-19T05:37:41.225Z",
            "updated_at": "2020-11-19T05:37:41.532Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 197,
      "created_by": 23,
      "updated_by": 23,
      "created_at": "2020-11-18T21:34:17.221Z",
      "updated_at": "2020-11-18T21:38:57.349Z",
      "title_et": null,
      "slug_et": "pof-fi-article-28",
      "title_en": "Day 7 at Black Nights takes us through political loopholes and to unknown grounds",
      "slug_en": "day-7-at-black-nights-paints",
      "title_ru": null,
      "slug_ru": "pof-fi-article-130",
      "lead_et": null,
      "lead_ru": null,
      "lead_en": "Day 7 at Black Nights takes us through loopholes of government and law, and asks the question: what makes a country, really? ",
      "contents_et": null,
      "contents_en": "It's hard enough to exist in the political turmoil some countries can be from time to time, but what if your country officially does not exist at all? In today's selection, we encounter more than a few films that engage in political or bureaucratic topics. From a documentary about an American family court to a complex portrait of a city torn between several societal movements, to a film about a place that exists only on a few maps. \n\nDay 7 at Black Nights brings several European and one world premiere to Estonian audiences, as well as a screening with special guests. See our daily selection below, or find the full schedule for today here. \n\n\n![F_2_courtroom_3_H_1ec9768ef8.jpg](http://139.59.130.149/uploads/F_2_courtroom_3_H_1ec9768ef8_60093e745d.jpg)\n### [Courtroom 3H](https://poff.ee/en/film/courtroom-3-h/)\n**16:45 Coca-Cola Plaza 6**\n\n\"Courtroom 3H\" is a documentary, the director’s first, which is shot with a still camera but is emotionally turbulent. Plunging the viewer straight into Tallahassee’s family court, this questioning, challenging film will travel to wherever fine and nuanced cinema is celebrated.\n\nA determinedly buttoned-down, no-frills affair, \"Courtroom 3H\" hums along to the clacking of transcription keyboards, to lawyers tapping on their cellphones or their laptops, and the doors swinging open as parents, social services and prospective adopters come in and out of the room.\n\n\n![F_5_city_so_real.jpg](http://139.59.130.149/uploads/F_5_city_so_real_0bc1f024aa.jpg)\n### [City So Real](https://poff.ee/en/film/city-so-real/)\n**17:30 | Apollo Solaris 3** \n**20:30 Virtual Hall** \n\nAcademy Award nominated filmmaker Steve James’ fascinating and complex portrait of contemporary Chicago delivers a deep, multifaceted look into the soul of a quintessentially American city, set against the backdrop of its history-making 2019 mayoral election, and the tumultuous 2020 summer of COVID-19 and social upheaval following the police killing of George Floyd.\n\nCity So Real is the only public screening of [TV Beats](https://industry.poff.ee/about/tv-beats-forum/)! The best of new cinematic TV series. \n\n\n![F_1_beasts.jpg](http://139.59.130.149/uploads/F_1_beasts_d3cb4b3af2.jpg)\n### [Beasts (European Premiere)](https://poff.ee/en/film/beasts/)\n**18:15 | Coca-Cola Plaza iSense** \n**21:15 | Virtual Hall** \n\n\"Beasts\" focuses on victims caught in the bureaucratic cogwheels of the agricultural sector, where life is lived to the beat of the activity support handed out by political powers. Where there’s power, there’s fire. In \"Beasts\", the fire blasts out as the flames of passion which engulfs the peaceful life of a small family company. \n\nConstance is a delicate 25-year-old woman with a quiet nature and sky-blue eyes. Her father has squandered all the income of the family business based on cattle-breeding and the young woman has to take the reins both in the household and the male-centred world around her. \n\nPart of our [Official Selection - Competition](https://poff.ee/en/official-selection/)\n\n\n![F_5_should_the_wind_drop_fe7f440065.jpg](http://139.59.130.149/uploads/F_5_should_the_wind_drop_fe7f440065_523cabab6b.jpg)\n### [Should the Wind Drop (European Premiere)](https://poff.ee/en/film/should-the-wind-drop/)\n**20:30 | Apollo Solaris 4 + Q&A with Grégoire Colin, Nora Martirosyan**\n\nShould the Wind Drop\" unfolds against the backdrop of Nagorno-Karabakh, a self-proclaimed republic of the Caucasus, located between Armenia and Azerbaijan.\n\nAlain, a French auditor, has arrived to appraise the airport of Nagorno-Karabakh and greenlight its eventual reopening. This airport, with no planes or passengers, opens its doors every morning and welcomes the staff mimicking real activity. The airport crystallizes itself, the hope of an entire territory, fighting for international recognition.\n\nAs the audit progresses, through interviews with airport employees and his travels, Alain discovers a country that may only exist on certain maps, but yet constitutes a real nation with its population, its government, its constitution, its economy and its culture.\n\nPart of our [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n![F_1_AS_FAR_AS_I_KNOW.jpg](http://139.59.130.149/uploads/F_1_AS_FAR_AS_I_KNOW_33d2180f24.jpg)\n### [As Far as I Know (World Premiere)](https://poff.ee/en/film/as-far-as-i-know/)\n**21:15 | Coca-Cola Plaza 7**\n\n“As Far as I Know” is based on a true-life story and talks of the complicated process of criminal proceedings initiated due to rape from the perspective of the victim’s spouse Dénes. Years of failed attempts to get pregnant lead Nóra and Dénes to the decision of adopting a child who would unite them as a family and save their crumbling marriage. \n\nAfter another dinner full of arguments, where the message of joy is dampened by pity from friends, Nóra decides to take a city bus home alone from the restaurant. When Dénes wakes up in the morning, the bed beside him is empty. Nóra, who finally staggers home after a frantic search, claims that she has been raped. In the absence of any tragic injuries and actual evidence, Dénes gets an ever-deepening feeling that his wife’s claim is yet another desperate cry for help in order to gain attention.\n\nPart of our [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n![F_2_sun_children.jpg](http://139.59.130.149/uploads/F_2_sun_children_732cc4f745.jpg)\n### [Sun Children](https://poff.ee/en/film/sun-children/)\n**21:45 | Apollo Solaris 3**\n\nThis is the story of 12-year-old Ali and his three friends. Together they work hard to survive and support their families, doing small jobs in a garage and committing petty crimes to make fast money. In a turn of events that seems miraculous, Ali is entrusted to find a hidden treasure underground.\n\nHe recruits his gang, but first, to gain access to the tunnel, the children must enroll at the Sun School, a charitable institution that tries to educate street kids and child labourers, close to where the treasure is located.\n\n",
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": null,
      "media": {
        "id": 324,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 2347,
            "name": "F_4_sun_children.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_sun_children_bd89f9ce97.jpg",
                "hash": "thumbnail_F_4_sun_children_bd89f9ce97",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_sun_children.jpg",
                "path": null,
                "size": 8.7,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_sun_children_bd89f9ce97",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 407.67,
            "url": "/uploads/F_4_sun_children_bd89f9ce97.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 26,
            "updated_by": 26,
            "created_at": "2020-11-05T13:58:59.616Z",
            "updated_at": "2020-11-05T13:59:00.501Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_ru": {
      "id": 182,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-17T18:30:07.748Z",
      "updated_at": "2020-11-18T08:41:12.085Z",
      "title_et": null,
      "slug_et": "pof-fi-article-26",
      "title_en": "Day 6 at Black Nights: foolish boys and wise men. ",
      "slug_en": "day-6-at-black-nights-foolish-boys-and-wise-men",
      "title_ru": "PÖFF. 18 ноября",
      "slug_ru": "pof-fi-article-124",
      "lead_et": null,
      "lead_ru": "Фестиваль «Тёмные ночи» стремится показать всё жанровое, географическое и культурное разнообразие киноискусства – так, только сегодня покажут 28 полнометражных картин и несколько десятков короткометражек из 38 стран и на 29 языках. Сеансы пройдут в кинотеатрах Таллинна и Тарту.\n\nВ программе и семь фильмов на русском языке или с русскими субтитрами для разных возрастов.",
      "lead_en": "The main part in today's selection is played by the man in all his shapes and sizes. Wander through the inner lives and adventures of these boys in a set of beautifully crafted films. ",
      "contents_et": null,
      "contents_en": "Boys, boys, boys. They come in different shapes and sizes. Some boys become famous playwrights, others become notorious criminals and perfect themselves in the act of prison break or find other creative ways of making a living - when times are tough. Some boys have all the spotlights, other boys feel lost or go missing altogether. Today we meet all of them in our daily selection of films. \n\nOr check out the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/18/2020) \n\n\n\n![F_7_the_enemies.jpg](http://139.59.130.149/uploads/F_7_the_enemies_15fea4d458.jpg)\n### [The Enemies (International Premiere)](https://poff.ee/en/film/the-enemies/)\n**12:15 | Virtual Hall**\n**19:15 | Coca Cola Plaza 7**\n\nIranian drama in our [First Feature Competition](https://poff.ee/en/first-feature-competition/). Zoreh is a woman in her 60s, who lives in a big apartment building with her grown-up divorced daughter and elderly mother, in a somewhat tense relationship. Zoreh’s son has gone missing. She runs a small beauty parlour at home and everything is seemingly alright. But then anonymous letters start appearing in the residents’ post boxes. Someone has started to poison Zoreh’s life, to mentally harass her and to expose the hidden parts of her life. Who is it and why and is there any actual substance to the letters?\n\n\n![F_3_the_sign_painter.jpg](http://139.59.130.149/uploads/F_3_the_sign_painter_4bde28bc14.jpg)\n### [The Sign Painter](https://poff.ee/en/film/the-sign-painter/)\n**17:15 | Coca-Cola Plaza iSense + Q&A with Davis Suharevskis, Guntis Trekteris**\n**20:15 | Virtual Hall**\n\nAnsis is a sign painter. The authorities always need someone to paint useful signs for them and so a sign painter always has bread on his table. Ansis is in love with Zisla, the daughter of a wealthy jewish merchant, but that union cannot happen. Ansis falls for a Latvian girl and marries her. But the Jewish girl still remains in the man’s heart. Things in the love triangle get hot when the Nazis start hunting for Zisla who has become a communist.\n\nThis Latvian drama is part of our Official Selection - Competition. \n\n![K_boys_boys boys_shredded.jpg](http://139.59.130.149/uploads/K_boys_boys_boys_shredded_c2e3ba98f7.jpg)\n### [Boys, boys, boys. Live-action Short Docs](https://poff.ee/en/film/boys-boys-boys-live-action-documentaries-1/)\n**19:00 | Coca-Cola Plaza 6**\n\nThis programme does exactly what it says on the tin as it provides a focus on the stories of men of different ages who come from backgrounds which can often be worlds apart. The films on offer here highlight a reality of complex choices which sometimes lead to the pain of loss and loneliness. But these films prove that there’s also room for a glimpse of hope and beauty in the experiences of our protagonists.\n\n![F_2_caged_birds.jpg](http://139.59.130.149/uploads/F_2_caged_birds_4f05370129.jpg)\n### [Caged Birds](https://poff.ee/en/film/caged-birds/)\n**20:15 | Coca-Cola Plaza iSense + Q&A with Oliver Rihs, Ivan Madeo, Jan Krüger, Felix von Muralt**\n**23:15 | Virtual Hall**\n\nFor sure a notorious criminal, but also a Robin Hood-like figure, and a Swiss counter-culture icon: Walter Stürm. The man was the king of prison-breaks in the country, managing no less than 8 times to flee Swiss prison between 1974 and 1995, while - strangely enough - maintaining a sense of anarchic humour throughout. One time, fleeing the prison around Easter in 1981, he left a note saying: „Searching for easter eggs, Stürm\".\n\nThis German film about the notorious prison escapee is part of our [Official Selection - Competition](https://poff.ee/en/official-selection/).\n\n\n![F_1_havel_2f54d71d81.jpg](http://139.59.130.149/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg)\n### [Havel](https://poff.ee/en/film/havel/)\n**21:45 | Apollo Solaris 3**\n\nThe first feature film about Václav Havel – the Czech playwright, human rights activist, politician and president who passed away in 2011. It focuses on Havel’s transformation from successful – later banned – playwright in the 1960s to human rights activist and prisoner of conscience in the 1970s, climaxing with Havel becoming the leader of the Czech Velvet Revolution and in 1989 being elected the first non-communist president of Czechoslovakia after 41 years. \n\nA drama about a self-doubting intellectual, torn between his own passions and self-imposed duties. Part of the [First Feature Competition](https://poff.ee/en/first-feature-competition/)\n\n\n\n",
      "contents_ru": "[«Зови меня Дрозд»](https://poff.ee/ru/film/zovi-menya-drozd/) \n16:45 Apollo Kino Solaris\n\nВ фильме «Зови меня Дрозд» из молодежной программы показана подростковая история любви на фоне развода родителей. В главных ролях хорошо знакомый эстонской публике Кирилл Кяро и Юлия Марченко. Сеанс начнется в 16:45 в Apollo Kino Solaris.\n\n![F_4_Call_Me_Blackbird.jpg](http://139.59.130.149/uploads/F_4_Call_Me_Blackbird_5e66cd0e77.jpg)\n\n[«Город у реки»](https://poff.ee/ru/film/the-sign-painter/)\n17:15 Coca-Cola Plaza\n\nСегодня состоится международная премьера латышского фильма «Город у реки», претендующего на главный приз фестиваля.\n\nУ Ансиса невинная профессия художника, и его услуги требуются всем режимам, быстро сменяющим друг друга начиная с 30-х годов XX века и заканчивая Второй мировой войной. За столь короткий срок Ансис совершает невероятное экзистенциальное путешествие, превращаясь из неловкого молодого человека в мужчину, способного на поступок.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XC0GdyIJdGY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«До свидания, СССР»](https://poff.ee/ru/film/goodbye-soviet-union/)\nИ еще одна международная премьера. Это яркий фильм с хорошим юмором «До свидания, СССР», который повествует о семье ингерманландцев, живущих в Эстонии на переломе эпох. Билетов на сеанс в среду уже нет, но фильм будет доступен и в онлайн-кинотеатре. Впереди также кинопоказы в Йыхви, Нарве, Тарту и Таллинне.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bq66QwxV0e4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сентенция»](https://poff.ee/ru/film/sententia/)\n18:00 Athena Keskus, Tartu\n\nВчера в Таллинне состоялась мировая премьера российской картины «Сентенция», и сегодня ее можно посмотреть в Тарту. Прошедший ГУЛАГ писатель Варлам Шаламов, автор «Колымских рассказов», тихо угасает в доме престарелых, но до последнего продолжает творить. Двое его самых пылких последователей пытаются собрать его творчество воедино и расшифровать каждое слово. \n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jUGAyaQ3Ky4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Жертва»](https://poff.ee/film/shorts-rahvuslik-voistlusprogramm-2/)\n18:00 Kino Artis\n\nЕще одна мировая премьера состоится сегодня. Впервые покажут короткометражный фильм эстонского режиссера Натальи Маченене «Жертва», посвященный теме домашнего насилия. Фильм представлен в национальной конкурсной программе на PÖFF Shorts. \n\n![ohver.png](http://139.59.130.149/uploads/ohver_ada8efca43.png)\n\n[«Я, Грета»](https://poff.ee/ru/film/greta/)\nВернемся к молодежной программе фестиваля Just Film – в 18:15 покажут документальный фильм о знаменитой экологической активистке Грете Тунберг. Личная история с неопубликованными ранее кадрами показывает, как застенчивая 15-летняя девушка справляется с натиском общественного внимания.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/z71LSeHp2sw\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Сипсик»](https://poff.ee/ru/film/sipsik/)\n10:15 Apollo Kino Solaris\n\nА самые маленькие киноманы смогут посмотреть снятый по культовой эстонской книге фильм «Сипсик».\n\nВ кинотеатрах обеспечивается соблюдение всех мер безопасности. \n",
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 313,
        "clipUrlDefault": "https://www.youtube.com/watch?v=o0Hpt1cT_6s",
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1288,
            "name": "F_10_the_sign_painter.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_10_the_sign_painter_6d9ee8b75f.jpg",
                "hash": "thumbnail_F_10_the_sign_painter_6d9ee8b75f",
                "mime": "image/jpeg",
                "name": "thumbnail_F_10_the_sign_painter.jpg",
                "path": null,
                "size": 11.65,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_10_the_sign_painter_6d9ee8b75f",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 396.1,
            "url": "/uploads/F_10_the_sign_painter_6d9ee8b75f.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-10-21T10:25:58.792Z",
            "updated_at": "2020-10-21T10:25:58.878Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 9,
      "firstname": "Elise",
      "lastname": "Eimre",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-19T05:39:00.583Z"
  }
]