[
  {
    "id": 1,
    "article_et": {
      "id": 171,
      "created_by": 9,
      "updated_by": 9,
      "created_at": "2020-11-15T20:33:47.290Z",
      "updated_at": "2020-11-16T06:51:11.573Z",
      "title_et": "PÖFFi esmaspäev ei löö risti ette poliitika, religiooni ja südameasjade pahupoole avamisel",
      "slug_et": "p-oe-f-fi-esmaspaeev-ei-loeoe-risti-ette-poliitika-religiooni-ja-suedameasjade-pahupoole-avamisel",
      "title_en": null,
      "slug_en": "pof-fi-article-59",
      "title_ru": null,
      "slug_ru": "pof-fi-article-114",
      "lead_et": "Alanud nädal pakub žanrilise mänglevusega mõtlemisainet lojaalsuse üle. Esiotsa väärikana näiv mõiste võib märkamatult hakata teenima valesid eesmärke, mil pole aja möödudes grammigi pistmist esialgsete väärtustega. Siit leiad filmid, mis loovad nii inspireerivaid kui ka vastanduvalt õpetlike näiteid tõekspidamistest, mille alustaladele inimesed oma moraalsust ehitavad.",
      "lead_ru": null,
      "lead_en": null,
      "contents_et": "**Kogu esmaspäevast PÖFFi programmi saad avastada [siit](https://poff.ee/otsi_seanssi/?dates=11/16/2020).**\n\n\n![F_5_havel_b8378d1d6f.jpg](http://139.59.130.149/uploads/F_5_havel_b8378d1d6f_e2b6d97049.jpg)\n\n## [Havel](https://poff.ee/film/havel/)\n- [16. nov, esmaspäev 21:00. Kino Artis, Tallinn](https://store.piletilevi.ee/public/?concert=324365&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\nVáclav Haveli elulugu loob hiilgava materjali biograafiafilmiks, mis suudab portree esitamise taustal anda kõnekalt edasi ka 1970. aastate vastuvoolu triivivat vaimsust ja joonistab endise Tšehhoslovakkia ajaloopildi kuni Sametrevolutsioonini välja. Filmi teeb märkimisväärseks lähenemisnurk, mis väldib teadlikult kesise kangelasloo jutustamist. Mitte, et Havel filmi autorite silmis seda kuidagi rohkem või vähem oli. \n\nEesmärgiks on aga siinkohal anda edasi lihast ja luust inimest, kelle kindlameelne teekond silmapaistvast näitekirjanikust kulges riigijuhi ja mõjuvõimsa poliitikuni välja, kuid oli sellegipoolest täis kiusatusi, eksimusi ja argimuresid. Seejuures loob „Havel“ kõneka näite, kui oluline on, et riigi poliitiline ladvik moodustuks teiste seas ka humanitaartaustaga kultuuritegelastest.\n\n\n![F_3_Black_Light_56d05ea4b5.jpg](http://139.59.130.149/uploads/F_3_Black_Light_56d05ea4b5_af4590f3dd.jpg)\n## [Must valgus](https://poff.ee/film/must-valgus/)\n- [16. nov, esmaspäev 18:45. Coca-Cola Plaza, Tallinn](https://poff.ee/film/must-valgus/)\n\nPÖFF pakub igal aastal erilist võimalust nautida kinosaalides Aasia filmikunsti uute ja silmapaistvate tegijate poolt. Lõuna-Korea režissööri Bae Jong-Daelti „Must valgus“ on kahtlemata üks neist filmidest, mida võiks kindlasti vaatama minna. Suurepärase nüansseeritusega kannab film eneses universaalseid käitumismustreid tõe otsingu ja teadmatuse piiril. \n\n„Must valgus“ lahkab sissepoole elatud tundeilma läbi ema ja teismelise tütre omavahelise suhte, kes on kaotanud traagilise autoavarii tõttu pereisa. Filmi muudab eriliseks fookuspunkt, mis võtab julgelt ette teema, millest avalikult ja avatult üldjuhul ei räägita — hukkunu lähedased kui ohvrid, kes peavad hakkama saama lisaks leinale ka paljude teiste juhtunu tõttu tekkinud probleemidega. Halvimal juhul ka süükoormaga. \n\n![F_4_servants_dcd7e178f3.jpg](http://139.59.130.149/uploads/F_4_servants_dcd7e178f3_c9d03f6494.jpg)\n\n## [Teenrid](https://poff.ee/film/teenrid/)\n- [16. nov, esmaspäev 17:45. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?concert=324330&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Teenrid“ avab pineva psühholoogilise põnevikuna ajaloopildi 1980. aasta Bratislavast, kus kommunistlik režiim kehtestab totalitaarse haardega oma ülemvõimu katoliku kiriku ees. Selle keerise keskel peavad usuteaduste seminari õpilased Michal ja Juraj valima Jumala teenimisel kahe tee vahel – kas kanda edasi Jumala sõna, mis sobitub kommunismi ridade vahele, või vaadata vaikides pealt usu põranda alla naelutamist.\n\nIvan Ostrochovský analüüsib hiilgava nüansseeritusega valikute võimatust kahe halva vahel, kus ei leidu õigeid otsuseid. Seeläbi ilmnevad inimlikul tasandil paljud ajaloo pooltoonid, mis aitavad detailsemalt näha argumente valikute kaalukausil ja vahest paremini mõista ka meie endi lähiminevikku. Tugevat teemakäsitlust toetab omakorda filmi visuaalne keel, mis haarab oma jõulise askeetlikkusega.\n\n![F_1_honeymood_3c79fc9b78.jpg](http://139.59.130.149/uploads/F_1_honeymood_3c79fc9b78_024bacb9bf.jpg)\n\n## [Luhtunud pulmaöö](https://poff.ee/film/luhtunud-pulmaoeoe/)\n- [16. nov, esmaspäev 21:30. Apollo Kino Solaris, Tallinn](https://store.piletilevi.ee/public/?concert=324441&shop_provider=pff&design=poff1&lang=est&center=7#view=ticketsselect)\n\n„Luhtunud pulmaöö“ on leid neile, kes soovivad nädala alguse puhul lubada endale mõnusat komöödiat, mis jääb oma karismaatiliste karakteritega siiski elutruuks. See on suurepärase dramaturgilise tempoga loodud teekonnafilm altari eest tagasi endiste armastuste ja tegelike palgeteni. \n\n„Kui palju sa kedagi armastad?“ ning „Kui palju sa teda tead?“ on kaks iselaadi küsimust. Nii on ka Eleanor rabatud, kui leiab pulmaööl oma abikaasa taskust sõrmuse, mis on mehe eksi poolt kingitud. Ootamatu leid sütitab arvukalt kahtlusi, mis panevad noorpaari suhte tõsiselt proovile. \n\n![F_2_the_end_93750c0d23.jpg](http://139.59.130.149/uploads/F_2_the_end_93750c0d23_428591932a.jpg)\n\n## [Lõpp](https://poff.ee/film/lopp/)\n- [16. nov, esmaspäev 21:15. Coca-Cola Plaza, Tallinn](https://store.piletilevi.ee/public/?center=7&lang=est&concert=324196&design=poff1#view=ticketsselect)\n\nVladimir Kotti komöödias puudub erinevalt „Luhtunud pulmaööst“ igasugune tordiglasuur ning tunda annab hoopiski argipäeva läägus rutiinis, mis teenib sisutut meediatööstust. See on film, mille huumori loob kibe eneseiroonia. \n\nDimitri on režissöör, kelle looming kesiste seriaalide ning reklaamidega peegeldab pigem vajadust teenida korralikku elatist kui mehe annet. Mehe eneseotsingute ja eneseteostamatuse saatel analüüsib „Lõpp“ teravalt ühiskonda, mis on täis sisuloojate sisutuid üllitisi. Lihtsakoelise kriitika asemel peegeldab Kott ajendeid, mis inimest oma teel eesmärkideni kõrvale juhivad ning eksinuna tundma panevad.\n",
      "contents_en": null,
      "contents_ru": null,
      "publishFrom": null,
      "publishUntil": null,
      "publish_et": true,
      "publish_en": null,
      "publish_ru": null,
      "media": {
        "id": 293,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 3355,
            "name": "F_1_havel_2f54d71d81.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_havel_2f54d71d81_f3dbe8a299.jpg",
                "hash": "thumbnail_F_1_havel_2f54d71d81_f3dbe8a299",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_havel_2f54d71d81.jpg",
                "path": null,
                "size": 6.11,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_havel_2f54d71d81_f3dbe8a299",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 162.89,
            "url": "/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T19:36:27.945Z",
            "updated_at": "2020-11-15T19:36:28.227Z"
          }
        ],
        "image_et": [
          {
            "id": 3355,
            "name": "F_1_havel_2f54d71d81.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_1_havel_2f54d71d81_f3dbe8a299.jpg",
                "hash": "thumbnail_F_1_havel_2f54d71d81_f3dbe8a299",
                "mime": "image/jpeg",
                "name": "thumbnail_F_1_havel_2f54d71d81.jpg",
                "path": null,
                "size": 6.11,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_1_havel_2f54d71d81_f3dbe8a299",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 162.89,
            "url": "/uploads/F_1_havel_2f54d71d81_f3dbe8a299.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T19:36:27.945Z",
            "updated_at": "2020-11-15T19:36:28.227Z"
          }
        ],
        "image_en": [],
        "image_ru": []
      },
      "button": []
    },
    "article_en": {
      "id": 170,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-15T17:11:50.621Z",
      "updated_at": "2020-11-16T00:35:34.972Z",
      "title_et": null,
      "slug_et": "pof-fi-article-21",
      "title_en": "Monday is for dreamers: Day 4 at Black Nights",
      "slug_en": "monday-is-for-dreamers-day-4-at-black-nights",
      "title_ru": "PÖFF. 16 ноября",
      "slug_ru": "pof-fi-article-113",
      "lead_et": null,
      "lead_ru": "",
      "lead_en": "Who said Monday's are dull? Why not take a different perspective, and see the slow, drooly Monday as the perfect day to indulge in some dreams. ",
      "contents_et": null,
      "contents_en": "Some of us dream of becoming the greatest sports team, others of a new life beyond their countries’ suffocating borders. Then there are supermodel dreams and there are old dreams and stories that we tell ourselves, that have to be let go in order to face our future. \n\nOftentimes a choice has to be made whether you keep believing in the dreams that others and society have for you, or break free and choose your own - with all risks included. In today’s recommendations, we see all types of dreamers. And what better way to start your week; then immerse yourself in dreams and hopes for the future. \n\n\n![F_3_servants.jpg](http://139.59.130.149/uploads/F_3_servants_39fa3bbaa1.jpg)\n### [Servants](https://poff.ee/en/film/servants/)\n**16:45 | Coca-Cola Plaza 8**\n\nThe year is 1980. Michal and Juraj are students at a theological seminary in totalitarian Czechoslovakia. Fearing the dissolution of their school, the tutors are moulding the seminarians into a shape satisfactory to the ruling Communist Party. Each of the young students must decide if he will give in to temptation and choose the easier way of collaborating with the regime, or chose their own views and subject himself to draconian surveillance by the secret police.\n\n\n![F_1_the_squad_not_here_to_dance.jpg](http://139.59.130.149/uploads/F_1_the_squad_not_here_to_dance_7a418ebe11.jpg)\n### [The Squad #notheretodance](https://poff.ee/en/film/the-squad-notheretodance/)\n**17:00 | Apollo Solaris 4**\n\nThe Olympique Lyonnais women’s football team has over the years become one of the best football teams in the world. From training sessions to competitive matches, from doubts to victories, this documentary takes an up-close look at these exceptional players and their daily lives.\n\nPart of [Estonian Olympic Committee Sports Programme](https://poff.ee/en/estonian-olympic-committee-sports-film-programme/).\n\n\n![F_1_latvian_coyote.jpg](http://139.59.130.149/uploads/F_1_latvian_coyote_140d2e5cc3.jpg)\n### [Latvian Coyote](https://poff.ee/en/film/latvian-coyote/)\n**17:00 | Coca-Cola Plaza 4 LUXE**\n\nBorderlands have certain own laws and unwritten rules. Every guarded border between any country from the wishful Schengen Area and the other world beyond has specific stories to tell. Unlawful entrances, illegal human trafficking, shady business opportunities...\n\nAfter 3 years of researching and shooting Latvian director Ivars Zviedris (one of DoP’s on “Wonderful Losers: A Different World” by Lithuanian bicycle rider Arūnas Matelis) invites to lesser-visited border between the Republic of Latvia and the Russian Federation in this film in the [Baltic Competition](https://poff.ee/en/baltic-film-competition/). \n\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n### [Catwalk: From Glada Hudik to New York](https://poff.ee/en/film/catwalk-from-glada-hudik-to-new-york/)\n**19:30 | Coca-Cola Plaza 4 LUXE**\n\nEmma Örtlund has a lifelong dream of becoming a fashion model and asks Pär Johansson, founder of the Glada Hudik Theatre, for help. It’s an unattainable dream for most people, even more so for people with disabilities.\nTogether with a group of models, who do not usually appear in the fashion world, they embark on an exciting and bewildering journey to fulfill this seemingly impossible mission. \n\nPart of [#PÖFFTRENDING](https://poff.ee/en/pofftrending/)\n\n\n![F_1_longing_souls.jpg](http://139.59.130.149/uploads/F_1_longing_souls_37e7c50f99.jpg)\n### [Longing Souls (World Premiere)](https://poff.ee/en/film/longing-souls/)\n**19:30 | Apollo Solaris 4**\n\nNot as much about dreamers, as it seems a dream in itself. Longing Souls paints a picture of a family of women, that form a mysterious tribe, a feminine universe escalated on different generations that enlights us with their stories, rituals and daily endearing activities. \n\nA delicate and intimate portrait of femininity, complex, rich and full of hints lead by the performances of enchanting (and cursed) women that will bewitch you from the first image.\n\n \n![F_1_honeymood.jpg](http://139.59.130.149/uploads/F_1_honeymood_3c79fc9b78.jpg)\n### [Honeymood](https://poff.ee/en/film/honeymood/)\n**20:30 | Apollo Solaris 3**\n\nAn Israeli romantic comedy centering on a bride and groom at their lavish honeymoon suite on their wedding night. When the bride, Eleanor (Avigail Harari), discovers her now-husband (Ran Danker) has received a ring as a wedding gift from his ex-girlfriend, a knock-out fight ensues. At Eleanor’s insistence, the newlyweds leave the hotel and set out on an emotional expedition to return the ring.\n\n\n\n![F_1_model_olimpia.jpg](http://139.59.130.149/uploads/F_1_model_olimpia_398885f3bb.jpg)\n### [Model Olimpia (World Premiere)](https://poff.ee/en/film/model-olimpia/)\n**20:30 | Coca-Cola Plaza 7 + Q&A with director Frédéric Hambalek**\n**23:30 | Virtual Hall** \n\n\nA film of darker dreams: in Model Olimpia, a mother has her own views and hopes on how to help her son with his mental illness. The young man (played by Alban Mondschein) suffers from a destructive fantasy life revolving around death and violence. In order to change these disturbing obsessions, he engages in his mother’s self-devised therapy programme.\n\nDirector Frédéric Hambalek explores a mother-son relationship and its dark secrets with aesthetic consequence, candor, and courage. The film will be screened at PÖFF [First Feature Competiton Programme](https://poff.ee/en/first-feature-competition/) and [New German Cinema focus programme](https://poff.ee/en/in-focus-new-german-cinema/). \n\n\n\n#### See the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/16/2020)\n\n\n",
      "contents_ru": "16 ноября в программе не так много фильмов на русском языке, как было на выходных. Однако понедельник день тяжёлый, поэтому больше, чем на один-другой фильм сил может и не остаться. \n\n[«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/), 12:00, Apollo Kino Solaris\n\nВ полдень начнется кинопоказ фильма «Дневник Берта» из молодёжной программы фестиваля Just Film.\nБерт Люнг делает то, что мальчикам категорически запрещено. Он ведет дневник! Об этом узнает самый сильный мальчик в классе Климп. Тогда вскоре весь мир узнаёт, что чувствует Берт, когда надевает в школе свои новые очки; что его преследует могильная бацилла; что он проводит научные эксперименты с Аке, тайно курит и пишет в дневнике красным карандашом, когда влюблен. Дневник Берта – фильм, снятый по одноименной всемирно известной детской книге. Этот фильм предназначен для мальчиков, но будет интересен и девочкам, которые, наверняка, хотят знать, о чем на самом деле думают мальчики.\nФильм с русскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WH2pX1QPrb4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конец фильма»](https://poff.ee/film/lopp/), 21:15, Coca-Cola Plaza\nВзрослым предлагается отложить дела и посетить кино уже вечером – в 21:15 начнется сеанс киноленты Александра Котта «Конец фильма». Фильм со звёздным составом о режиссере Мите, который сбегает со съёмочной площадки очередного телесериала. В этом ему помогает призрак Марчелло Мастроянни. Решение о побеге запускает цепочку событий с участием Митиных родных и близких, распутать которую сможет только ответ на вопрос о том, каким режиссером он хочет быть: великим, талантливым или просто нормальным.\n\n![F_2_the_end_93750c0d23.jpg](http://139.59.130.149/uploads/F_2_the_end_93750c0d23_428591932a.jpg)\n\nИз фильмов на других языках стоит обратить внимание на то, что в полном разгаре конкурсная программа фильмов из стран Балтии.\n\n[«Носящий»](https://poff.ee/ru/film/latvian-coyote/), 18:00, Coca-Cola Plaza\nНапример, 16 ноября можно будет посмотреть фильм латышского режиссера. Иварс Звиедрис представляет свою свежую документальную картину «Носящий», также известную как «Латышский койот». Это рассказ о новой «профессии» в Латвии, представители которой помогают нелегальным иммигрантам. Фильм покажут в небольшом, уютном зале. Фильм идет на латышском языке с английскими субтитрами. \n\n![F_4_latvian_coyote.jpg](http://139.59.130.149/uploads/F_4_latvian_coyote_7ac64123d6.jpg)\n\n[«Дефиле»](https://poff.ee/film/catwalk/), 20:30, Coca-Cola Plaza\nВ программе #PÖFFtrending покажут фильм Catwalk о невообразимых приключениях группы молодых людей с особыми потребностями из шведской деревушки. Ребята завоевывают модный подиум в Нью-Йорке. Настоящий сгусток энергии, фильм полный веры, надежды и любви.\nФильмы в программе #PÖFFtrending – это высший класс документальных фильмов о культуре. Фильмов обо всём, что связано со стилем жизни и модными культурными явлениями.\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n\n[«Побег из Претории»](https://poff.ee/film/pogenemine-pretoriast/) \nНесмотря на то, что билетов на эту картину нет, всё же стоит упомянуть, что сегодня состоится и показ вышедшего в этом году триллера «Побег из Претории» с Дэниэлом Рэдклиффом в главных ролях.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/R_GFMbq4JPo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nНапоминаем, что ношение масок в кино обязательно. Всем крепкого здоровья и приятных впечатлений от просмотра фильмов. Многие картины доступны и в онлайн-кинотеатре фестиваля kino.poff.ee из любой точки в Эстонии.\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)",
      "publishFrom": "2020-11-15T22:00:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 292,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1989,
            "name": "F_4_servants.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_servants_dcd7e178f3.jpg",
                "hash": "thumbnail_F_4_servants_dcd7e178f3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_servants.jpg",
                "path": null,
                "size": 7.69,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_servants_dcd7e178f3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 187.62,
            "url": "/uploads/F_4_servants_dcd7e178f3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:36.760Z",
            "updated_at": "2020-11-05T10:20:36.924Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 3358,
            "name": "F_2_the_end_93750c0d23.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_end_93750c0d23_428591932a.jpg",
                "hash": "thumbnail_F_2_the_end_93750c0d23_428591932a",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_end_93750c0d23.jpg",
                "path": null,
                "size": 5.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_end_93750c0d23_428591932a",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 166.11,
            "url": "/uploads/F_2_the_end_93750c0d23_428591932a.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T20:17:12.481Z",
            "updated_at": "2020-11-15T20:17:13.036Z"
          }
        ]
      },
      "button": []
    },
    "article_ru": {
      "id": 170,
      "created_by": 23,
      "updated_by": 18,
      "created_at": "2020-11-15T17:11:50.621Z",
      "updated_at": "2020-11-16T00:35:34.972Z",
      "title_et": null,
      "slug_et": "pof-fi-article-21",
      "title_en": "Monday is for dreamers: Day 4 at Black Nights",
      "slug_en": "monday-is-for-dreamers-day-4-at-black-nights",
      "title_ru": "PÖFF. 16 ноября",
      "slug_ru": "pof-fi-article-113",
      "lead_et": null,
      "lead_ru": "",
      "lead_en": "Who said Monday's are dull? Why not take a different perspective, and see the slow, drooly Monday as the perfect day to indulge in some dreams. ",
      "contents_et": null,
      "contents_en": "Some of us dream of becoming the greatest sports team, others of a new life beyond their countries’ suffocating borders. Then there are supermodel dreams and there are old dreams and stories that we tell ourselves, that have to be let go in order to face our future. \n\nOftentimes a choice has to be made whether you keep believing in the dreams that others and society have for you, or break free and choose your own - with all risks included. In today’s recommendations, we see all types of dreamers. And what better way to start your week; then immerse yourself in dreams and hopes for the future. \n\n\n![F_3_servants.jpg](http://139.59.130.149/uploads/F_3_servants_39fa3bbaa1.jpg)\n### [Servants](https://poff.ee/en/film/servants/)\n**16:45 | Coca-Cola Plaza 8**\n\nThe year is 1980. Michal and Juraj are students at a theological seminary in totalitarian Czechoslovakia. Fearing the dissolution of their school, the tutors are moulding the seminarians into a shape satisfactory to the ruling Communist Party. Each of the young students must decide if he will give in to temptation and choose the easier way of collaborating with the regime, or chose their own views and subject himself to draconian surveillance by the secret police.\n\n\n![F_1_the_squad_not_here_to_dance.jpg](http://139.59.130.149/uploads/F_1_the_squad_not_here_to_dance_7a418ebe11.jpg)\n### [The Squad #notheretodance](https://poff.ee/en/film/the-squad-notheretodance/)\n**17:00 | Apollo Solaris 4**\n\nThe Olympique Lyonnais women’s football team has over the years become one of the best football teams in the world. From training sessions to competitive matches, from doubts to victories, this documentary takes an up-close look at these exceptional players and their daily lives.\n\nPart of [Estonian Olympic Committee Sports Programme](https://poff.ee/en/estonian-olympic-committee-sports-film-programme/).\n\n\n![F_1_latvian_coyote.jpg](http://139.59.130.149/uploads/F_1_latvian_coyote_140d2e5cc3.jpg)\n### [Latvian Coyote](https://poff.ee/en/film/latvian-coyote/)\n**17:00 | Coca-Cola Plaza 4 LUXE**\n\nBorderlands have certain own laws and unwritten rules. Every guarded border between any country from the wishful Schengen Area and the other world beyond has specific stories to tell. Unlawful entrances, illegal human trafficking, shady business opportunities...\n\nAfter 3 years of researching and shooting Latvian director Ivars Zviedris (one of DoP’s on “Wonderful Losers: A Different World” by Lithuanian bicycle rider Arūnas Matelis) invites to lesser-visited border between the Republic of Latvia and the Russian Federation in this film in the [Baltic Competition](https://poff.ee/en/baltic-film-competition/). \n\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n### [Catwalk: From Glada Hudik to New York](https://poff.ee/en/film/catwalk-from-glada-hudik-to-new-york/)\n**19:30 | Coca-Cola Plaza 4 LUXE**\n\nEmma Örtlund has a lifelong dream of becoming a fashion model and asks Pär Johansson, founder of the Glada Hudik Theatre, for help. It’s an unattainable dream for most people, even more so for people with disabilities.\nTogether with a group of models, who do not usually appear in the fashion world, they embark on an exciting and bewildering journey to fulfill this seemingly impossible mission. \n\nPart of [#PÖFFTRENDING](https://poff.ee/en/pofftrending/)\n\n\n![F_1_longing_souls.jpg](http://139.59.130.149/uploads/F_1_longing_souls_37e7c50f99.jpg)\n### [Longing Souls (World Premiere)](https://poff.ee/en/film/longing-souls/)\n**19:30 | Apollo Solaris 4**\n\nNot as much about dreamers, as it seems a dream in itself. Longing Souls paints a picture of a family of women, that form a mysterious tribe, a feminine universe escalated on different generations that enlights us with their stories, rituals and daily endearing activities. \n\nA delicate and intimate portrait of femininity, complex, rich and full of hints lead by the performances of enchanting (and cursed) women that will bewitch you from the first image.\n\n \n![F_1_honeymood.jpg](http://139.59.130.149/uploads/F_1_honeymood_3c79fc9b78.jpg)\n### [Honeymood](https://poff.ee/en/film/honeymood/)\n**20:30 | Apollo Solaris 3**\n\nAn Israeli romantic comedy centering on a bride and groom at their lavish honeymoon suite on their wedding night. When the bride, Eleanor (Avigail Harari), discovers her now-husband (Ran Danker) has received a ring as a wedding gift from his ex-girlfriend, a knock-out fight ensues. At Eleanor’s insistence, the newlyweds leave the hotel and set out on an emotional expedition to return the ring.\n\n\n\n![F_1_model_olimpia.jpg](http://139.59.130.149/uploads/F_1_model_olimpia_398885f3bb.jpg)\n### [Model Olimpia (World Premiere)](https://poff.ee/en/film/model-olimpia/)\n**20:30 | Coca-Cola Plaza 7 + Q&A with director Frédéric Hambalek**\n**23:30 | Virtual Hall** \n\n\nA film of darker dreams: in Model Olimpia, a mother has her own views and hopes on how to help her son with his mental illness. The young man (played by Alban Mondschein) suffers from a destructive fantasy life revolving around death and violence. In order to change these disturbing obsessions, he engages in his mother’s self-devised therapy programme.\n\nDirector Frédéric Hambalek explores a mother-son relationship and its dark secrets with aesthetic consequence, candor, and courage. The film will be screened at PÖFF [First Feature Competiton Programme](https://poff.ee/en/first-feature-competition/) and [New German Cinema focus programme](https://poff.ee/en/in-focus-new-german-cinema/). \n\n\n\n#### See the full programme for today [here](https://poff.ee/en/search_screening/?dates=11/16/2020)\n\n\n",
      "contents_ru": "16 ноября в программе не так много фильмов на русском языке, как было на выходных. Однако понедельник день тяжёлый, поэтому больше, чем на один-другой фильм сил может и не остаться. \n\n[«Дневник Берта»](https://poff.ee/ru/film/dnevnik-berta/), 12:00, Apollo Kino Solaris\n\nВ полдень начнется кинопоказ фильма «Дневник Берта» из молодёжной программы фестиваля Just Film.\nБерт Люнг делает то, что мальчикам категорически запрещено. Он ведет дневник! Об этом узнает самый сильный мальчик в классе Климп. Тогда вскоре весь мир узнаёт, что чувствует Берт, когда надевает в школе свои новые очки; что его преследует могильная бацилла; что он проводит научные эксперименты с Аке, тайно курит и пишет в дневнике красным карандашом, когда влюблен. Дневник Берта – фильм, снятый по одноименной всемирно известной детской книге. Этот фильм предназначен для мальчиков, но будет интересен и девочкам, которые, наверняка, хотят знать, о чем на самом деле думают мальчики.\nФильм с русскими субтитрами.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WH2pX1QPrb4\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\n[«Конец фильма»](https://poff.ee/film/lopp/), 21:15, Coca-Cola Plaza\nВзрослым предлагается отложить дела и посетить кино уже вечером – в 21:15 начнется сеанс киноленты Александра Котта «Конец фильма». Фильм со звёздным составом о режиссере Мите, который сбегает со съёмочной площадки очередного телесериала. В этом ему помогает призрак Марчелло Мастроянни. Решение о побеге запускает цепочку событий с участием Митиных родных и близких, распутать которую сможет только ответ на вопрос о том, каким режиссером он хочет быть: великим, талантливым или просто нормальным.\n\n![F_2_the_end_93750c0d23.jpg](http://139.59.130.149/uploads/F_2_the_end_93750c0d23_428591932a.jpg)\n\nИз фильмов на других языках стоит обратить внимание на то, что в полном разгаре конкурсная программа фильмов из стран Балтии.\n\n[«Носящий»](https://poff.ee/ru/film/latvian-coyote/), 18:00, Coca-Cola Plaza\nНапример, 16 ноября можно будет посмотреть фильм латышского режиссера. Иварс Звиедрис представляет свою свежую документальную картину «Носящий», также известную как «Латышский койот». Это рассказ о новой «профессии» в Латвии, представители которой помогают нелегальным иммигрантам. Фильм покажут в небольшом, уютном зале. Фильм идет на латышском языке с английскими субтитрами. \n\n![F_4_latvian_coyote.jpg](http://139.59.130.149/uploads/F_4_latvian_coyote_7ac64123d6.jpg)\n\n[«Дефиле»](https://poff.ee/film/catwalk/), 20:30, Coca-Cola Plaza\nВ программе #PÖFFtrending покажут фильм Catwalk о невообразимых приключениях группы молодых людей с особыми потребностями из шведской деревушки. Ребята завоевывают модный подиум в Нью-Йорке. Настоящий сгусток энергии, фильм полный веры, надежды и любви.\nФильмы в программе #PÖFFtrending – это высший класс документальных фильмов о культуре. Фильмов обо всём, что связано со стилем жизни и модными культурными явлениями.\n\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)\n\n[«Побег из Претории»](https://poff.ee/film/pogenemine-pretoriast/) \nНесмотря на то, что билетов на эту картину нет, всё же стоит упомянуть, что сегодня состоится и показ вышедшего в этом году триллера «Побег из Претории» с Дэниэлом Рэдклиффом в главных ролях.\n\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/R_GFMbq4JPo\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe>\n\nНапоминаем, что ношение масок в кино обязательно. Всем крепкого здоровья и приятных впечатлений от просмотра фильмов. Многие картины доступны и в онлайн-кинотеатре фестиваля kino.poff.ee из любой точки в Эстонии.\n![F_1_catwalk_from_glada.jpg](http://139.59.130.149/uploads/F_1_catwalk_from_glada_7a8fbfceb3.jpg)",
      "publishFrom": "2020-11-15T22:00:00.000Z",
      "publishUntil": null,
      "publish_et": null,
      "publish_en": true,
      "publish_ru": true,
      "media": {
        "id": 292,
        "clipUrlDefault": null,
        "clipUrl_et": null,
        "clipUrl_en": null,
        "clipUrl_ru": null,
        "imageDefault": [
          {
            "id": 1989,
            "name": "F_4_servants.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_4_servants_dcd7e178f3.jpg",
                "hash": "thumbnail_F_4_servants_dcd7e178f3",
                "mime": "image/jpeg",
                "name": "thumbnail_F_4_servants.jpg",
                "path": null,
                "size": 7.69,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_4_servants_dcd7e178f3",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 187.62,
            "url": "/uploads/F_4_servants_dcd7e178f3.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 6,
            "updated_by": 6,
            "created_at": "2020-11-05T10:20:36.760Z",
            "updated_at": "2020-11-05T10:20:36.924Z"
          }
        ],
        "image_et": [],
        "image_en": [],
        "image_ru": [
          {
            "id": 3358,
            "name": "F_2_the_end_93750c0d23.jpg",
            "alternativeText": "",
            "caption": "",
            "width": 1920,
            "height": 1080,
            "formats": {
              "thumbnail": {
                "ext": ".jpg",
                "url": "/uploads/thumbnail_F_2_the_end_93750c0d23_428591932a.jpg",
                "hash": "thumbnail_F_2_the_end_93750c0d23_428591932a",
                "mime": "image/jpeg",
                "name": "thumbnail_F_2_the_end_93750c0d23.jpg",
                "path": null,
                "size": 5.95,
                "width": 245,
                "height": 138
              }
            },
            "hash": "F_2_the_end_93750c0d23_428591932a",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 166.11,
            "url": "/uploads/F_2_the_end_93750c0d23_428591932a.jpg",
            "previewUrl": null,
            "provider": "local",
            "provider_metadata": null,
            "created_by": 9,
            "updated_by": 9,
            "created_at": "2020-11-15T20:17:12.481Z",
            "updated_at": "2020-11-15T20:17:13.036Z"
          }
        ]
      },
      "button": []
    },
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 23,
      "firstname": "Anna",
      "lastname": "Lillioja",
      "username": null
    },
    "created_at": "2020-08-19T11:25:46.587Z",
    "updated_at": "2020-11-16T07:07:19.227Z"
  }
]