[
  {
    "id": 1,
    "created_by": {
      "id": 5,
      "firstname": "Martin",
      "lastname": "Pennaste",
      "username": null
    },
    "updated_by": {
      "id": 21,
      "firstname": "Greetel",
      "lastname": "Kala",
      "username": null
    },
    "created_at": "2020-09-30T12:31:40.142Z",
    "updated_at": "2020-11-11T19:05:33.194Z",
    "trioShorts_et": {
      "id": 1,
      "name": "tere",
      "lead": null,
      "trioItem_1": {
        "id": 1,
        "shortsi_article": {
          "id": 58,
          "titlePrivate": "2020 Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
          "title_et": "PÖFF Shorts kutsub tantsule",
          "slug_et": "tutvu-taenavuse-p-oe-ff-shortsi-visuaaliga",
          "title_en": "PÖFF Shorts invites you for a dance",
          "slug_en": "p-oe-ff-shorts-invites-you-for-a-dance",
          "title_ru": null,
          "slug_ru": "shortsi-article-23",
          "lead_et": "Alates 2018. aastast alates on andnud PÖFF Shorts oma pöffihundi lõuendina üle kodumaisetele kunstnikele, et kinni püüda seda, mis maailmas parasjagu sünnib - kas unes või ilmsi. 2020. aasta festivali identiteedi autoriks on tänavakunstnik ja illustraator Ingmar Järve.",
          "lead_en": "Since 2018, PÖFF Shorts has been working with artists around Estonia to give the festival a visual identity. The 2020 PÖFF Shorts festival identity is authored by artist Ingmar Järve who captured our eye with his striking and unique street art.",
          "lead_ru": null,
          "contents_et": "**Mis on tänavuse hundinäo taga?**\nLähteülesandeks oli mul visualiseerida maailma hetkeolukorra ebakindlust ja hektilisust. Teema on väga lai ja öelda tahaks korraga palju. Minus endas on sellel aastal vist kõige rohkem ärevust tekitanud kevadine eriolukord, kus kahe kuu jooksul kodust töötades sai väga vähe inimesi nähtud. Olukord, kus me kõik koostöös ja üksteisest eemale hoides võitleme viiruse vastu, et omavahel aega veeta, tuletas meelde ingliskeelse ütluse: “*It takes two to tango*”. Tuletasin sellest oma versiooni “*It takes 2+2 to tango*” ning otsustasin seda sõnumit visualiseerida. Et üksteisega jälle tantsu vihtuda, peame kõigepealt õppima seda 2+2 tantsu tantsima.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**Mis on pikim film, mida Sa näinud oled?**\nMeenub kogemus filmiga “Tuulest viidud” (*Gone with the Wind*, 1939). Vaatasin seda vastu tahtmist kunagi noorena, sest põdesin voodis grippi ja telekapult oli kadunud. Ma mõtlesin, et olgu, olen midagi sellest kuulnud ja vaatan ära. Mul ei olnud aimugi, et tegemist on 4-tunnise filmiga. Mäletan, et mõtlesin, mismoodi üks film nii kaua võib kesta? Et kas mul tõbisena on ajataju niivõrd paigast ära?\n\n**Kas Sul on mõni lemmik lühifilm või animatsioon?**\nMulle meeldivad väga [Jan Švankmajeri](https://www.instagram.com/jan.svankmajer/) sürrealistlikud teosed, näiteks \"Pimedus, valgus, pimedus\" (”Tma/Svetlo/Tma”, 1989). Uue kooli lemmikanimaatoritest tooks välja [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) ja [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**Mida ootad selle aasta festivalilt?**\nÜllatavaid mõttekäike ja nägemusi.\n\n*Ingmar Järve on vabakutseline illustraator, animaator, disainer ja kunstnik, kelle tänavakunsti teosed kaunistavad mitmeid seinu üle terve Eesti. Varasemate töödega saab tutvuda tema [Instagramis](https://www.instagram.com/ingmar.jarve). Kirjutada saab talle aadressile ingmarj2rve@gmail.com.*",
          "contents_en": "**What’s the story behind the illustration?**\nMy initial task was to visualize the uncertainty and the hectic state of the world at this moment. The topic is broad and I have so much I would like to say. The thing that has given me the most anxiety this year, was the spring time madness, when during two months of working from home, I saw almost no-one.  This situation where we all have to work together to fight the virus by staying away from each other reminded me of the old saying “It takes two to tango”. From there I derived my own version “It takes 2+2 to tango” and decided to visualize this message. To be able to once again dance with each other, we first have to learn this new 2+2 rhythm.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**What’s the longest film you’ve seen?**\nI am reminded of \"Gone with the Wind\" (1939). I watched it against my will when I was younger. I was stuck in bed because I had the flu and the TV remote was missing. I thought I'd just watch it, I had heard something about it but had no idea that it was a 4-hour film. I remember wondering, how can one film last so long? Was my perception of time really that off due to the flu?\n\n**Do you have a favourite short film or animation?**\nI really like [Jan Švankmajers](https://www.instagram.com/jan.svankmajer/) surreal creations like ”Tma/Svetlo/Tma” (1989). From new school animators I would point out [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) and [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**What are you expecting from this year’s festival?**\nSurprising train of thoughts and visions. \n\n*Ingmar Järve is a freelance illustrator, animator, designer and artist, whose streetart decorates a number of walls all around Estonia. You can keep an eye on his art and doings via [Instagramis](https://www.instagram.com/ingmar.jarve) or by writing him letters at ingmarj2rve@gmail.com.*",
          "contents_ru": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-01T15:35:21.486Z",
          "updated_at": "2020-10-12T20:37:05.799Z",
          "publishFrom": "2020-10-01T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
        "lead": "2020. aasta PÖFF Shortsi identiteedi autoriks on kunstnik Ingmar Järve.",
        "customUrl": null,
        "image": {
          "id": 412,
          "name": "Untitled-3.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1080,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_Untitled_3_cd1774980f.jpg",
              "hash": "thumbnail_Untitled_3_cd1774980f",
              "mime": "image/jpeg",
              "name": "thumbnail_Untitled-3.jpg",
              "path": null,
              "size": 9.06,
              "width": 245,
              "height": 138
            }
          },
          "hash": "Untitled_3_cd1774980f",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 446.89,
          "url": "/uploads/Untitled_3_cd1774980f.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 12,
          "updated_by": 12,
          "created_at": "2020-10-07T12:17:17.896Z",
          "updated_at": "2020-10-07T12:17:18.036Z"
        }
      },
      "trioItem_2": {
        "id": 2,
        "shortsi_article": {
          "id": 71,
          "titlePrivate": "PÖFF laieneb üle terve Eesti",
          "title_et": "PÖFF laieneb üle terve Eesti",
          "slug_et": "p-oe-ff-laieneb-uele-terve-eesti",
          "title_en": "The 24th PÖFF will be a hybrid event",
          "slug_en": "the-24th-p-oe-ff-will-be-a-hybrid-event",
          "title_ru": null,
          "slug_ru": "shortsi-article-36",
          "lead_et": "Esimest korda saab Pimedate Ööde filmifestivali külastada igas Eestimaa nurgas, kuhu ulatub internet.",
          "lead_en": "Tallinn Black Nights Film Festival is moving on with preparations to hold physical screenings while the international industry and press will be granted virtual access to films and events regardless of their location.\n ",
          "lead_ru": null,
          "contents_et": "Tänavu 13.–29. novembrini toimuv festival leiab aset kombineeritud kujul – filme saab vaadata nii kinodes kui virtuaalselt. \n\nKinosaalid avatakse endiselt Tallinnas ja Tartus, samuti Ida-Virumaal, kus toimub PÖFFi kõrvalfestival Kinoff. Virtuaalne programm jõuab vaatajani maailma üheks turvalisemaks peetava veebiplatvormi Shift72 vahendusel, mida on kasutanud ka Cannes´i, Kopenhaageni ja Melbourne´i filmifestival. \n\n„Me teeme kõik, mis meie võimuses, et filmid linastuksid seal, kus on nende õige koht – suurel ekraanil, ja siia tuleks nii palju filmitegijaid kui võimalik, aga viimane sõna on öelda koroonaviirusel ja terviseametil – järgime juhtnööre väga täpselt,” ütles PÖFFi juht Tiina Lokk. \n\nFestival rakendab kõiki ohutusreegleid, sealhulgas varustatakse seanssidele tulijad tasuta maskidega. \n\nProgrammi esimesed filmid avalikustab PÖFF septembri teises pooles. Debüütfilmide võistlusprogrammi piletite eelmüük algab 16. oktoobril, põhivõistlusprogrammi piletite eelmüük 23. oktoobril. Kogu programmi pileteid saab osta 6. novembrist. \n\nPimedate Ööde filmifestival leiab aset 24. korda. Festivali esitlevad Elisa, Nordic Hotel Forum ja Toyota.",
          "contents_en": "Since the first COVID-19-related lockdown in spring, Black Nights has been preparing for several possible scenarios, getting ready to take place physically while also upgrading the digital infrastructure that would enable to organise a hybrid or even a completely digital event. It looks likely that foreign travel to Estonia will be restricted, thus accredited foreign press and industry delegates will be granted access to the festival’s programme digitally via the Shift72 platform, no matter their geographic location. The industry strand, Industry@Tallinn & Baltic Event [has moved fully online this year](https://poff.ee/en/news/industry-tallinn-and-baltic-event-happens-fully-online-this-year-1/), using the Elisa Stage platform. \n\nTravel of foreign filmmakers and the press will be decided upon according to the situation in early November, depending on whether Estonia’s COVID restrictions allow movement from the country of their current residency or not. The latest update on foreign travel regulations to Estonia can be found [here](https://www.kriis.ee/en/travelling-estonia-foreigners).\n\nThe physical screenings, however, have not been cancelled, as the Health Board of Estonia currently remains optimistic that the complete lockdown of cinemas can be avoided this time around. As the festival has always hosted several hundred filmmakers to present their films every year, some might be forced to do so virtually this year. For this reason, the festival is preparing virtual video greeting and Q&A formats that would precede the film screenings. The number of films to be screened is lower than in previous editions.\n\nThe festival has teamed up with medical companies SYNLAB and Medicum for building safety protocols for testing kits and masks.\n\n[APPLY FOR THE INDUSTRY ACCREDITATION! ](https://industry.poff.ee/accreditation-2-2/)\n[APPLY FOR THE PRESS ACCREDITATION!](https://vp.eventival.com/poff/24th)",
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 12,
          "created_at": "2020-10-07T11:36:21.224Z",
          "updated_at": "2020-10-07T11:36:21.511Z",
          "publishFrom": "2020-10-05T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": null,
          "publish_ru": null
        },
        "title": "PÖFF laieneb üle terve Eesti",
        "lead": "Esimest korda saab Pimedate Ööde filmifestivali külastada igas Eestimaa nurgas, kuhu ulatub internet.",
        "customUrl": null,
        "image": {
          "id": 346,
          "name": "unnamed-38-e1583745555882-1510ac9d.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1366,
          "height": 768,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
              "hash": "thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766",
              "mime": "image/jpeg",
              "name": "thumbnail_unnamed-38-e1583745555882-1510ac9d.jpeg",
              "path": null,
              "size": 7.28,
              "width": 245,
              "height": 138
            }
          },
          "hash": "unnamed_38_e1583745555882_1510ac9d_19a1189766",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 125.12,
          "url": "/uploads/unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:06:48.866Z",
          "updated_at": "2020-10-02T14:06:48.954Z"
        }
      },
      "trioItem_3": {
        "id": 3,
        "shortsi_article": {
          "id": 12,
          "titlePrivate": "Ameerika filmiakadeemia tunnustas PÖFF Shortsi",
          "title_et": "Ameerika filmiakadeemia tunnustas PÖFF Shortsi",
          "slug_et": "ameerika-filmiakadeemia-tunnustas-p-oe-ff-shortsi",
          "title_en": "PÖFF Shorts now an Academy Award Qualifying Festival",
          "slug_en": "p-oe-ff-shorts-now-an-academy-award-qualifying-festival",
          "title_ru": null,
          "slug_ru": "shortsi-article-1",
          "lead_et": "Ameerika filmiakadeemia lisas Pimedate Ööde filmifestivali alafestivali PÖFF Shorts nende festivalide nimekirja, mille võidufilmidel on õigus kandideerida Oscarile.",
          "lead_en": "The team of Black Nights celebrates the news its the sub-festival, international short film and animation festival PÖFF Shorts has now become an Academy Qualifying film event.",
          "lead_ru": null,
          "contents_et": "See tähendab, et lühifilmide ja animatsiooni festivali PÖFF Shorts parim lühi-, parim lühianima- ja parim Eesti film kvalifitseeruvad edaspidi Ameerika filmiakadeemia auhinnale ilma selleks esitatud nõuet – vähemalt nädalast Los Angelese ja New Yorgi kinolevi – täitmata.\n\n„See on kvaliteedimärk, mis annab meile, aga ka filmitegijatele kinnitust, et PÖFF Shortsil on väga hea programm, kus tasub oma filmiga välja tulla,” ütles festivali juht Grete Nellis.  \n\nAastal 2019 kuulus Ameerika filmiakadeemia kvalifitseeritud, lühifilme näitavate festivalide nimekirja 113 festivali eesotsas Cannes´i, Veneetsia, Berliini ja Torontoga, aga sealt leiab ka kõik maailma tuntumad lühi- ja animafilmide festivalid, nagu näiteks Clermont-Ferrand, Oberhausen, Hiroshima, Ottawa ja Zagreb. \n\nEelmisest aastast on PÖFF Shortsil õigus esitada kandidaat ka Euroopa filmiakadeemia parima lühifilmi auhinnale, samuti kuulub PÖFF Shorts Briti filmiakadeemia kvalifitseeritud festivalide sekka, mille võistlusprogrammis näidatud Briti filmid võivad kandideerida sealse akadeemia auhinnale.PÖFF teatab ühtlasi, et alates tänasest saab esitada filme ka [PÖFFi](www.poff.ee), [PÖFF Shortsi](https://shorts.poff.ee) ning noorte- ja lastefilmide festivali [Just Film](www.justfilm.ee) programmi. Filmide vastuvõtt kestab 24. augustini.\n\nPimedate Ööde filmifestival leiab tänavu aset 13.–29. novembrini ja PÖFF Shorts 17.–25. novembrini.",
          "contents_en": "\nThe status means that, should they be eligible, films winning a qualifying award at PÖFF Shorts will be eligible to submit their films for consideration for both the Live Action and Animation Short Awards at the Academy Awards. Competition winners in both the International and National competitive sections of PÖFF Shorts will be eligible for possible qualification.\n\n\n**Grete Nellis**, head of PÖFF Shorts commented: “We are honoured and truly excited about this recognition the Academy Award qualification status brings to PÖFF Shorts. While those who have screened at and attended the festival in the past already know the quality of everything we do, the qualification adds a further confirmation both for our own team and to the filmmakers making their choices around the yearly festival calendar – that PÖFF Shorts is a valuable place for any filmmaker with a short to consider.” \n\n“It’s also really a testament to the hard work of all the previous heads of the festival, programme directors and all the other people, who gave so much of themselves to make PÖFF Shorts possible, on the level it is today. s. Not to mention our ‘parent’ festival Black Nights who have let us develop our own identity whilst under their auspices and constantly given invaluable help,” she went on to add.\n\nPÖFF Shorts was combined of former animation festival **Animated Dreams** and short film festival **Sleepwalkers** in 2017. In addition to being an Academy Award qualifying festival, PÖFF Shorts is also a European Film Award Qualifying Festival – whereby one film in competition will be chosen by a jury for consideration for possible nomination in the short category at the European Film Awards – and a BAFTA Qualifying festival where live-action British films screened in competition are eligible to submit their films for consideration for the BAFTA Awards.\n\n**This year’s edition of PÖFF Shorts will take place from 17th–25th November 2020.**\n\n[Submit your film to PÖFF Shorts!](https://filmfreeway.com/POFFShorts)",
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 21,
          "created_at": "2020-09-16T15:44:04.963Z",
          "updated_at": "2020-10-10T19:40:27.030Z",
          "publishFrom": "2020-03-03T10:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Ameerika filmiakadeemia tunnustas PÖFF Shortsi",
        "lead": "Ameerika filmiakadeemia lisas Pimedate Ööde filmifestivali alafestivali PÖFF Shorts nende festivalide nimekirja, mille võidufilmidel on õigus kandideerida Oscarile.",
        "customUrl": null,
        "image": {
          "id": 347,
          "name": "356-2-0b82613a.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1067,
          "height": 600,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_356_2_0b82613a_a4aebb846f.jpeg",
              "hash": "thumbnail_356_2_0b82613a_a4aebb846f",
              "mime": "image/jpeg",
              "name": "thumbnail_356-2-0b82613a.jpeg",
              "path": null,
              "size": 8.6,
              "width": 245,
              "height": 138
            }
          },
          "hash": "356_2_0b82613a_a4aebb846f",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 78.34,
          "url": "/uploads/356_2_0b82613a_a4aebb846f.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:08:13.754Z",
          "updated_at": "2020-10-02T14:08:13.841Z"
        }
      }
    },
    "trioShorts_en": null,
    "trioShorts_ru": {
      "id": 3,
      "name": "helloru",
      "lead": null,
      "trioItem_1": {
        "id": 7,
        "shortsi_article": {
          "id": 58,
          "titlePrivate": "2020 Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
          "title_et": "PÖFF Shorts kutsub tantsule",
          "slug_et": "tutvu-taenavuse-p-oe-ff-shortsi-visuaaliga",
          "title_en": "PÖFF Shorts invites you for a dance",
          "slug_en": "p-oe-ff-shorts-invites-you-for-a-dance",
          "title_ru": null,
          "slug_ru": "shortsi-article-23",
          "lead_et": "Alates 2018. aastast alates on andnud PÖFF Shorts oma pöffihundi lõuendina üle kodumaisetele kunstnikele, et kinni püüda seda, mis maailmas parasjagu sünnib - kas unes või ilmsi. 2020. aasta festivali identiteedi autoriks on tänavakunstnik ja illustraator Ingmar Järve.",
          "lead_en": "Since 2018, PÖFF Shorts has been working with artists around Estonia to give the festival a visual identity. The 2020 PÖFF Shorts festival identity is authored by artist Ingmar Järve who captured our eye with his striking and unique street art.",
          "lead_ru": null,
          "contents_et": "**Mis on tänavuse hundinäo taga?**\nLähteülesandeks oli mul visualiseerida maailma hetkeolukorra ebakindlust ja hektilisust. Teema on väga lai ja öelda tahaks korraga palju. Minus endas on sellel aastal vist kõige rohkem ärevust tekitanud kevadine eriolukord, kus kahe kuu jooksul kodust töötades sai väga vähe inimesi nähtud. Olukord, kus me kõik koostöös ja üksteisest eemale hoides võitleme viiruse vastu, et omavahel aega veeta, tuletas meelde ingliskeelse ütluse: “*It takes two to tango*”. Tuletasin sellest oma versiooni “*It takes 2+2 to tango*” ning otsustasin seda sõnumit visualiseerida. Et üksteisega jälle tantsu vihtuda, peame kõigepealt õppima seda 2+2 tantsu tantsima.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**Mis on pikim film, mida Sa näinud oled?**\nMeenub kogemus filmiga “Tuulest viidud” (*Gone with the Wind*, 1939). Vaatasin seda vastu tahtmist kunagi noorena, sest põdesin voodis grippi ja telekapult oli kadunud. Ma mõtlesin, et olgu, olen midagi sellest kuulnud ja vaatan ära. Mul ei olnud aimugi, et tegemist on 4-tunnise filmiga. Mäletan, et mõtlesin, mismoodi üks film nii kaua võib kesta? Et kas mul tõbisena on ajataju niivõrd paigast ära?\n\n**Kas Sul on mõni lemmik lühifilm või animatsioon?**\nMulle meeldivad väga [Jan Švankmajeri](https://www.instagram.com/jan.svankmajer/) sürrealistlikud teosed, näiteks \"Pimedus, valgus, pimedus\" (”Tma/Svetlo/Tma”, 1989). Uue kooli lemmikanimaatoritest tooks välja [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) ja [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**Mida ootad selle aasta festivalilt?**\nÜllatavaid mõttekäike ja nägemusi.\n\n*Ingmar Järve on vabakutseline illustraator, animaator, disainer ja kunstnik, kelle tänavakunsti teosed kaunistavad mitmeid seinu üle terve Eesti. Varasemate töödega saab tutvuda tema [Instagramis](https://www.instagram.com/ingmar.jarve). Kirjutada saab talle aadressile ingmarj2rve@gmail.com.*",
          "contents_en": "**What’s the story behind the illustration?**\nMy initial task was to visualize the uncertainty and the hectic state of the world at this moment. The topic is broad and I have so much I would like to say. The thing that has given me the most anxiety this year, was the spring time madness, when during two months of working from home, I saw almost no-one.  This situation where we all have to work together to fight the virus by staying away from each other reminded me of the old saying “It takes two to tango”. From there I derived my own version “It takes 2+2 to tango” and decided to visualize this message. To be able to once again dance with each other, we first have to learn this new 2+2 rhythm.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**What’s the longest film you’ve seen?**\nI am reminded of \"Gone with the Wind\" (1939). I watched it against my will when I was younger. I was stuck in bed because I had the flu and the TV remote was missing. I thought I'd just watch it, I had heard something about it but had no idea that it was a 4-hour film. I remember wondering, how can one film last so long? Was my perception of time really that off due to the flu?\n\n**Do you have a favourite short film or animation?**\nI really like [Jan Švankmajers](https://www.instagram.com/jan.svankmajer/) surreal creations like ”Tma/Svetlo/Tma” (1989). From new school animators I would point out [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) and [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**What are you expecting from this year’s festival?**\nSurprising train of thoughts and visions. \n\n*Ingmar Järve is a freelance illustrator, animator, designer and artist, whose streetart decorates a number of walls all around Estonia. You can keep an eye on his art and doings via [Instagramis](https://www.instagram.com/ingmar.jarve) or by writing him letters at ingmarj2rve@gmail.com.*",
          "contents_ru": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-01T15:35:21.486Z",
          "updated_at": "2020-10-12T20:37:05.799Z",
          "publishFrom": "2020-10-01T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
        "lead": "2020. aasta PÖFF Shortsi identiteedi autoriks on kunstnik Ingmar Järve.",
        "customUrl": null,
        "image": null
      },
      "trioItem_2": {
        "id": 8,
        "shortsi_article": {
          "id": 43,
          "titlePrivate": "PÖFF Shorts kuulutas välja võidufilmid",
          "title_et": "PÖFF Shorts kuulutas välja võidufilmid",
          "slug_et": "p-oe-ff-shorts-kuulutas-vaelja-voidufilmid",
          "title_en": "PÖFF Shorts announced winners for 2019",
          "slug_en": "p-oe-ff-shorts-announced-winners-for-2019",
          "title_ru": null,
          "slug_ru": "shortsi-article-5-",
          "lead_et": "Rahvusvaheline lühifilmide ja animatsiooni festival PÖFF Shorts kuulutas eilsel, Olmeulmade kollektiivi poolt lavastatud auhinnatseremoonial 24. novembril klubis Hollywood välja viie võistlusprogrammi võitjad.",
          "lead_en": "At the PÖFF Shorts award ceremony held on Saturday November 23 in Tallinn’s Club Hollywood, the winners of the Black Night Film Festival’s short film and animation sub-festival PÖFF Shorts were announced.",
          "lead_ru": null,
          "contents_et": "Valikut auhinnatud filmidest saab näha kolmel PÖFF Shortsi eriseansil Tallinnas ja Tartus.\n\nPÖFF SHORTS RAHVUSLIK VÕISTLUSPROGRAMM\nEsitleja: Overall Pro Rent \nŽürii: Eva Näripea, Marina D. Richter, Marija Milovanovic\n\nPEAAUHIND\n“Toomas teispool metsikute huntide orgu” (Eesti, 2019)\nRežissöör: Chintis Lundgren\n\n![toomas.jpg](http://139.59.130.149/uploads/toomas_952bc4bf9c.jpg)\n\nŽürii kommentaar: “Mänguline ja sujuvalt arendatud stsenaarium, toredalt vaba klišeedest ja rikas kujutlusvõimelt. Poliitiline ebakorrektsus on siin teadlikult kasutatud kaasamise vahendina – mehed, naised, kassid, koerad. Võimestamine kuulub kõigile. Filmitegija näitab, kui õrn on ideaalse perekonna kontseptsioon ja moraal, kuid ei muuda seda peresuhete allakäiguks.”\n\nŽÜRII POOLT MAINITUD\n“Karv” (Eesti, 2019)\nRežissöör: Oskar Lehemaa\n\n![badhair.jpg](http://139.59.130.149/uploads/badhair_003e2abdc8.jpg)\n\n“Film keskeakriisist muutub väga kavalaks žanriteoseks, mis võtab ära igasuguse rõõmu täiusliku välimuse ja ilu kinnisideest. See on peenelt teostatud terviklik lugu, mis sõna otseses mõttes lõppeb plahvatuslikult. Film ei häbene musta huumorit ja kuigi selle eesmärk pole didaktiline, on see täiuslik näide kõnekäänust: “Ole ettevaatlik, mida sa soovid”.\n\nANIMA VÕISTLUSPROGRAMM\nŽürii: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nPEAAUHIND\nEsitlejad: A Film Eesti, Fork Film, Tolm\n“Armastus” (Ukraina, 2019)\nRežissöör: Mykita Lyskov\n\n![deep-love-1.jpg](http://139.59.130.149/uploads/deep_love_1_ef8f5915f9.jpg)\n\nŽürii kommentaar: “Otsekohese sõnumi eest keerukas käsitluses; tahumata stiil töötab väga hästi, et olla naljakas ja lõikav, helge ja sügav.”\n\nŽÜRII POOLT MAINITUD\n“Lola – elav kartul” (Prantsusmaa, Venemaa, 2018)\nRežissöör: Leonid Shmelkov\n\n![potato.jpg](http://139.59.130.149/uploads/potato_b5aa78aba0.jpg)\n\nŽürii kommentaar: “Film, mis jõuab barjääri ületades meie sisemise lapseni kaotuse ja uue alguse kaunis väljenduses.”\n\nNEW TALENTS žürii auhind parimale tudengianimatsioonile\nEsitleja: Eesti Kunstiakadeemia\n“Tütar” (Tšehhi, 2019)\nRežissöör: Daria Kashcheeva\n\n![daughter.jpg](http://139.59.130.149/uploads/daughter_f91ee84c39.jpg)\n\nŽürii kommentaar: “Meisterlik lugu isa ja tütre suhtest, Väljendab võimast, sügavat emotsiooni animeeritud nukkudega. Kasutab mängufilmi võtteid ning edukalt ületab piiri mängufilmi ja animatsiooni vahel.”\n\nNEW TALENTS žürii poolt mainitud tudengianimatsioon\n“Zorg II”, 2019\nRežissöör: Auden Lincoln-Vogel\n\n![zorg.jpg](http://139.59.130.149/uploads/zorg_ce30bf6feb.jpg)\n\nŽürii kommentaar: “Plahvatuslike ideede ja julguse eest stiilis.”\n\nLÜHIFILMI VÕISTLUSPROGRAMM\nŽürii: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson\n\nPEAAUHIND\nEsitleja: Nafta Films\n“Püha perekond” (Portugal, 2019)\nRežissöör: Margarida Lucas\n\n![holyfamily-1920x1030.jpg](http://139.59.130.149/uploads/holyfamily_1920x1030_00161e4db3.jpg)\n\nŽürii kommentaar: “Visuaalse loojutustuse köitva ja värske originaalsuse eest, kus on näha selgelt režissööri ainulaadset käekirja peaaegu kõikides tegelastes ning eriti armastavas ja tugevas emafiguuris, mille sarnast me varem näinud pole.”\n\nŽÜRII POOLT MAINITUD\n“Armastusega, Matti” (Soome, 2019)\nRežissöör: Jarno Lindemark\n\n![from-matti-1.jpg](http://139.59.130.149/uploads/from_matti_1_96c6d12ae4.jpg)\n\nŽürii kommentaar: “Tundlike, intiimsete ja emotsionaalselt paljastavate portreede eest.”\n\nNEW TALENTS žürii auhind parimale tudengifilmile\nEsitleja: Tallinna Ülikooli Balti filmi, meedia, kunstide ja kommunikatsiooni instituut\n“Minu planeet” (Belgia, 2018) \nRežissöör: Valery Carnoy\n\n![myplanet.jpg](http://139.59.130.149/uploads/myplanet_b35709ba81.jpg)\n\nŽürii kommentaar: “Pöörab inimeseks olemise pea peale, olles ootamatult õrn, egotu, ja eelkõige humoorikas. Film ihtsast armastusest ja igapäevastest probleemidest suhetes, ning sellest, kuidas me näeme end peegeldatuna armastatu silmade läbi.”\n\nŽÜRII POOLT MAINITUD\n“Raitlind” (Afganistaan, 2019)\nRežissöör: Masoud Soheili\n\n![elephantbird.jpg](http://139.59.130.149/uploads/elephantbird_48ee529253.jpg)\n\nŽürii kommentaar: “Siiras nii oma teostuselt kui sõnumilt, liikudes maastikule puistatud arhetüüpidest ja teelahkmetest igal nurgal, tundub lugu korraga iidne, ent sügavalt aktuaalne.”\n\nEUROOPA FILMIAKADEEMIA 2020\nPARIMA LÜHIFILMI KANDIDAAT\n\nŽürii: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson, Chiara Magri, Nicolas Khabbaz, Sander Joon, Eva Näripea, Marina D. Richter, Marija Milovanovic\n\n“K. Marxi tänav 12” (Georgia, 2019)\nRežissöör: Irine Jordania\n\n![efa-marx-1-1536x864-1 (1).jpg](http://139.59.130.149/uploads/efa_marx_1_1536x864_1_1_0c7b9365da.jpg)\n\nŽürii kommentaar: “Olime tabatud filmitegija poolt kasutatud lihtsast kadreeringust, mille tulemuseks oli sügavalt tunnetatud emotsionaalne side loo ja tegelaskujuga.”\n\nVõidufilme saab näha pühapäeval, 24. novembril kell 19.00 ja laupäeval, 30. novembril kell 16.00 kinos Artis. Tartus näeb võidufilme pühapäeval, 1. detsembril kell 14.15 Tartu Elektriteatris.\n\nPiletid saadaval [siin](https://poff.ee/film/shorts-voidufilmid-532165-et/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
          "contents_en": "For the first time, the joint jury of PÖFF Shorts put forth a candidate to the European Film Awards 2020 in the short film category.\n\n**PÖFF SHORTS NATIONAL COMPETITION**\nPresenter: Overall Pro Rent \nJury: Eva Näripea, Marina D. Richter, Marija Milovanovic\n\nBEST SHORT\n**“Toomas Beneath the Valley of the Wild Wolves”** (Estonia, 2019)\nDirector: Chintis Lundgren\n\n![toomas.jpg](http://139.59.130.149/uploads/toomas_952bc4bf9c.jpg)\n\nJury statement: “It is a playful and smoothly developed script, wonderfully freed of cliches and rich in imagination. Political incorrectness is consciously used as an inclusion tool – male, female, cats and dogs. Empowerment belongs to everyone. The filmmaker shows how fragile the concept of an ideal family and morality is, but doesn’t turn it into a downfall of family bounds. A big howl for Toomas beneath the valley of the wild wolves!”\n\nSPECIAL MENTION\n**“Bad Hair”** (Estonia, 2019)\nDirector: Oskar Lehemaa\n\n![badhair.jpg](http://139.59.130.149/uploads/badhair_003e2abdc8.jpg)\n\nJury statement: “It’s a film about midlife crisis that turns into a very clever genre piece that takes the fun out of obsession with perfect looks and beauty. It’s a well crafted and perfectly rounded contemporary tale that literally ends up in flames. The film doesn’t shy of black humour and even though it is not made to be didactic it is a perfect example of “may you get what you wish for.”\n\n**ANIMATION COMPETITION**\nJury: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nBEST SHORT ANIMATION\nPresenters: A Film Eesti, Fork Film, Tolm\n**“Deep Love”** (Ukraine, 2019)\nDirectors: Mykita Lyskov\n\n![deep-love-1.jpg](http://139.59.130.149/uploads/deep_love_1_ef8f5915f9.jpg)\n\nJury statement: “For the straightforward message reflected in a complex treatment, the crude style works very well to be  funny and bitter, light and deep.”\n\nSPECIAL MENTION\n**“Lola the Living Potato”** (France, Russia, 2018)\nDirector: Leonid Shmelkov\n\n![potato-1536x862.jpg](http://139.59.130.149/uploads/potato_1536x862_60235c1b5d.jpg)\n\nJury statement: “A film that overcomes the barrier to reach the inner child in us, in a beautiful depiction of loss and new beginning.”\n\n**SHORTS NEW TALENTS COMPETITION: ANIMATION**\nPresenter: Eesti Kunstiakadeemia\nJury: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nBEST SHORT ANIMATION\n**“Daughter”** (Czechia, 2019)\nDirector: Daria Kashcheeva\n\n![daughter.jpg](http://139.59.130.149/uploads/daughter_f91ee84c39.jpg)\n\nJury statement: “A mastered storytelling piece about a father and daughter relationship. Conveying powerful deep emotions from animated puppets. Using live action cinematic techniques and successfully crossing.”\n\nSPECIAL MENTION\n**“Zorg II”** (Estonia, 2019)\nDirector: Auden Lincoln-Vogel\n\n![zorg.jpg](http://139.59.130.149/uploads/zorg_ce30bf6feb.jpg)\n\nJury statement: “For its exploding ideas and bravery in style.”\n\n**LIVE ACTION COMPETITION**\nJury: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson\n\nBEST SHORT FILM\nPresenter: Nafta Films\n**“Holy Family”** (Portugal, 2019)\nDirector: Margarida Lucas\n\n![holyfamily-1920x1030.jpg](http://139.59.130.149/uploads/holyfamily_1920x1030_00161e4db3.jpg)\n\nJury statement: “For its compelling freshness and originality in visual storytelling; where we can clearly see the unique handwriting of the director among all the characters and in particular a loving and strong mother figure unlike any we’ve seen before.” “\n\nSPECIAL MENTION\n**“FROM MATTI WITH LOVE”** (Finland, 2019)\nDirector: Jarno Lindemark\n\n![from-matti-1.jpg](http://139.59.130.149/uploads/from_matti_1_96c6d12ae4.jpg)\n\nJury statement: “For its sensitive, intimate and emotionally revealing portrayals.”\n\n**SHORTS NEW TALENTS COMPETITION: LIVE-ACTION**\nPresenter: Baltic Film, Media, Arts and Communication School of Tallinn University\n\nBEST SHORT FILM\n**“My planet”** (Belgium, 2018) \nDirector: Valery Carnoy\n\n![myplanet.jpg](http://139.59.130.149/uploads/myplanet_b35709ba81.jpg)\n\nJury statement: “Unexpectedly delicate, egoless, visceral and above all humorous – as it turns the human condition on its head. It’s about simple love and everyday problems in relationships, and how we see ourselves when reflected through the eyes of someone we love.”\n\nSPECIAL MENTION\n**“Elephantbird”** (Afganisthan, 2019)\nDirector: Masoud Soheili\n\n![elephantbird.jpg](http://139.59.130.149/uploads/elephantbird_48ee529253.jpg)\n\nJury Statement: “Sincere both in how it is made and in its message, the story feels at once ancient and yet deeply relevant as it traverses a landscape dotted with archetypes and multiple forks in the road around every corner.”\n\n**EUROPEAN FILM AWARDS 2020**\n**CANDIDATE FOR EUROPEAN SHORT FILM**\n\nJury: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson, Chiara Magri, Nicolas Khabbaz, Sander Joon, Eva Näripea, Marina D. Richter, Marija Milovanovic\n\n**“12 K Marx Street”** (Georgia, 2019)\nDirector: Irine Jordania\n\n![efa-marx-1-1536x864-1 (1).jpg](http://139.59.130.149/uploads/efa_marx_1_1536x864_1_1_0c7b9365da.jpg)\n\nJury statement: “We put forward 12 K Marx Street for consideration of the EFA. We were struck by the filmmaker’s use of simple framing which yielded a deeply felt emotional connection to both story and character.”\n\nA selection of the winning films can be seen on Sunday, November 24th at 19.00 and Saturday, November 30th at 16.00 in Kino Artis. The films will be screened in Tartu Elektriteater on Sunday, December 1st at 14.15.\n\nTickets available [here]/https://poff.ee/en/film/shorts-winners-532165-en/).\n\n\n\n",
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 21,
          "created_at": "2020-09-16T16:34:54.654Z",
          "updated_at": "2020-10-03T19:27:06.027Z",
          "publishFrom": "2019-11-25T10:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "PÖFF Shorts kuulutas välja võidufilmid",
        "lead": " PÖFF Shorts kuulutas 24. novembril klubis Hollywood välja viie võistlusprogrammi võitjad.",
        "customUrl": null,
        "image": {
          "id": 346,
          "name": "unnamed-38-e1583745555882-1510ac9d.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1366,
          "height": 768,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
              "hash": "thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766",
              "mime": "image/jpeg",
              "name": "thumbnail_unnamed-38-e1583745555882-1510ac9d.jpeg",
              "path": null,
              "size": 7.28,
              "width": 245,
              "height": 138
            }
          },
          "hash": "unnamed_38_e1583745555882_1510ac9d_19a1189766",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 125.12,
          "url": "/uploads/unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:06:48.866Z",
          "updated_at": "2020-10-02T14:06:48.954Z"
        }
      },
      "trioItem_3": {
        "id": 9,
        "shortsi_article": {
          "id": 48,
          "titlePrivate": "Suur tunnustus: PÖFF sai vabatahtlike sõbra märgi",
          "title_et": "Suur tunnustus: PÖFF sai vabatahtlike sõbra märgi",
          "slug_et": "suur-tunnustus-p-oe-ff-sai-vabatahtlike-sobra-maergi",
          "title_en": null,
          "slug_en": "shortsi-article-13",
          "title_ru": null,
          "slug_ru": "shortsi-article-13",
          "lead_et": "Pimedate Ööde filmifestival sai täna kätte vabatahtliku sõbra märgi, millega tunnustatakse organisatsioone, kes on silma paistnud vabatahtlike kaasamisega. Tegu on kvaliteedimärgisega, mis näitab vabatahtlikega tegelemise kõrget professionaalset taset.",
          "lead_en": null,
          "lead_ru": null,
          "contents_et": "PÖFFi vabatahtlike koordinaatori Jaan Ulsti sõnul on see erakordne tunnustus, mille saamisesse on panustanud kõik aastate jooksul PÖFFi juures vabatahtlikega tegelenud inimesed. „Heaks meeskonnaks teeb meie hundikarja just põlvest põlve edasi antav kogemus, mida me peame oluliseks ka teiste festivali valdkondade puhul,” ütles ta. \n\nKoos PÖFFiga said vabatahtliku sõbra märgi Lõuna-Eesti haigla, MTÜ Lääne-Harju Lasterikkad, Bonifatiuse gild, MTÜ Sportlik Eesti ja AIESEC Tartu.\n\nMärki annab välja Eesti külaliikumine Kodukant koos siseministeeriumiga.\n\nPÖFF on rakendanud vabatahtlikke alates esimesest festivalist 1997. aastal. Eelmisel aastal töötas festivali juures 407 vabatahtlikku.\n\n\nPÖFFi administratiivjuht Mikk Granström (esiplaanil) ja vabatahtlike koordinaator Jaan Ulst rõõmustavad tunnustuse üle. Foto: Meeli Küttim",
          "contents_en": null,
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 21,
          "created_at": "2020-09-17T15:00:25.222Z",
          "updated_at": "2020-10-02T08:45:05.722Z",
          "publishFrom": "2019-09-20T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": null,
          "publish_ru": null
        },
        "title": "Suur tunnustus: PÖSS sai vabatahtlike sõbra märgi",
        "lead": "Tegu on kvaliteedimärgisega, mis näitab vabatahtlikega tegelemise kõrget professionaalset taset.",
        "customUrl": null,
        "image": {
          "id": 347,
          "name": "356-2-0b82613a.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1067,
          "height": 600,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_356_2_0b82613a_a4aebb846f.jpeg",
              "hash": "thumbnail_356_2_0b82613a_a4aebb846f",
              "mime": "image/jpeg",
              "name": "thumbnail_356-2-0b82613a.jpeg",
              "path": null,
              "size": 8.6,
              "width": 245,
              "height": 138
            }
          },
          "hash": "356_2_0b82613a_a4aebb846f",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 78.34,
          "url": "/uploads/356_2_0b82613a_a4aebb846f.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:08:13.754Z",
          "updated_at": "2020-10-02T14:08:13.841Z"
        }
      }
    }
  }
]