[
  {
    "id": 1,
    "created_by": {
      "id": 5,
      "firstname": "Martin",
      "lastname": "Pennaste",
      "username": null
    },
    "updated_by": {
      "id": 21,
      "firstname": "Greetel",
      "lastname": "Kala",
      "username": null
    },
    "created_at": "2020-09-30T12:31:40.142Z",
    "updated_at": "2020-11-16T13:15:45.480Z",
    "trioShorts_et": {
      "id": 1,
      "name": "tere",
      "lead": null,
      "trioItem_1": {
        "id": 1,
        "shortsi_article": {
          "id": 73,
          "titlePrivate": "Turvajuhised ja nõuanded",
          "title_et": "Turvajuhised ja nõuanded",
          "slug_et": "turvajuhised-ja-nouanded",
          "title_en": "Safety Guidelines",
          "slug_en": "safety-guidelines",
          "title_ru": null,
          "slug_ru": "shortsi-article-38",
          "lead_et": null,
          "lead_en": null,
          "lead_ru": null,
          "contents_et": "## Turvajuhised ja nõuanded PÖFFi külastajatele\n\n24. PÖFF tuleb koroonaviiruse tõttu teistsugune kui varasemad – esimest korda saab filme vaadata nii kinodes kui ka veebis. Teeme koostööd meditsiiniettevõtetega SYNLAB ja Medicum ning perearstikeskusega Sinu Arst, samuti konsulteerime Terviseametiga, et tagada kinokülastajatele turvaline keskkond ning vältida koroonaviiruse levikut festivaliga seotud üritustel.\n\nHoolime oma külastajatest väga ja soovime, et festivalielamus oleks kõigile võimalikult meeldiv, mugav ja turvaline. PÖFF kestab kaks ja pool nädalat ning selleks, et jõuaksime koos teiega eduka lõpuni, oleme koostanud allolevad juhised ja reeglid:\n\n- Tungivalt soovitame osta piletid PÖFFi või Piletilevi kodulehelt. Kodust pileti ostmine on lihtne, mugav ja turvaline.\n- Kogu festivaliinfo on leitav PÖFFi kodulehelt. Kui jääd hätta, siis kirjuta info@poff.ee. Aitame Sind hea meelega.\n- PÖFFi infopunkti palume festivali ajal külastada äärmisel vajadusel. Meie kõigi huvides on see, et piletikassadesse ei tekiks järjekordi. Järgime 2+2 reeglit. \n- Festivali üritustel ja -alal on maskide kandmine rangelt soovituslik. Seansile võib tulla oma maskiga. Kui Sul maski ei ole, saad selle festivalialale sisenedes meie vabatahtlikult tasuta. \n- Kui Sa ostad pileti siiski PÖFFi kassast, ole valmis selleks, et pilet isikustatakse. Selleks küsitakse Sinu andmeid. Oma istekohti saalis muuta ei tohi. \n- Enne saali sisenemist võidakse valikuliselt mõõta külastajate kehatemperatuuri. Juhul, kui tunned ennast halvasti, palume Sul koju jääda ja vaadata meie filme veebis.\n- Festivalikinodes on desinfitseerimisvahendid, mida palume kõigil kasutada.\n- Seansside vaheajal puhastame ja desinfitseerime kõiki kinosaale.\n- Pärast seansi lõppu palume külastajaid saalist lahkuda ridade kaupa, et uste juurde ei tekiks troppe.\n\n\nMis saab Sinu piletist, kui seanss või festival peaks COVID-19 viiruse tõttu ära jääma?\n- Loodame, et oled nõus vahetama ärajäänud seansi pileti sama filmi järgmise seansi pileti vastu. Kui soovitud filmi enam kinos ei ole, pakume võimalust vahetada pilet mõne muu filmi pileti vastu või vaadata sama filmi veebi vahendusel, kus näeb enamikku festivali filmidest.\n- Soovijatel on võimalik ka ärajäänud seansi pileti eest makstud raha PÖFFi toetuseks annetada. Piletitulu on meile üks olulisemaid sissetulekuallikaid – eriti tänavu, kui koroonaviirus on teinud filmitööstuse ja kultuuriürituste elu väga keeruliseks. Annetamise puhul palume teavitada festivali aadressil kassa@poff.ee. \n- Kui ükski nendest lahendustest ei sobi, ostame Sinu pileti tagasi. \n\n\nAnname üheskoos endast parima, et 24. PÖFF oleks sama äge ja turvaline elamus, nagu on olnud varasematel aastatel!",
          "contents_en": "Due to COVID-19 the 24th PÖFF will be different from previous years as films will be screened both in cinemas and on the web.\n\nIn cooperation with SYNLAB, Medicum and the Health Board of Estonia, Black Nights Filmfestival is doing everything possible to ensure a safe enviroment to all guests at cinemas and other festival related events. \n\nWe care about all our guests and wish to provide as safe, comfortable and pleasant festival as possible.  ",
          "contents_ru": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-14T13:36:15.352Z",
          "updated_at": "2020-10-22T17:01:31.502Z",
          "publishFrom": null,
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Turvajuhised ja nõuanded ",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 2609,
          "name": "Aron Urb Hundid.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1080,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_Aron_Urb_Hundid_77e90bdcae.jpg",
              "hash": "thumbnail_Aron_Urb_Hundid_77e90bdcae",
              "mime": "image/jpeg",
              "name": "thumbnail_Aron Urb Hundid.jpg",
              "path": null,
              "size": 10.11,
              "width": 245,
              "height": 138
            }
          },
          "hash": "Aron_Urb_Hundid_77e90bdcae",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 390.96,
          "url": "/uploads/Aron_Urb_Hundid_77e90bdcae.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 23,
          "updated_by": 23,
          "created_at": "2020-11-05T18:42:03.767Z",
          "updated_at": "2020-11-05T18:42:03.991Z"
        }
      },
      "trioItem_2": {
        "id": 2,
        "shortsi_article": {
          "id": 77,
          "titlePrivate": "Rahvusvahelised võistlusprogrammid 2020",
          "title_et": " PÖFF Shorts avalikustas rahvusvahelise võistlusprogrammi",
          "slug_et": "p-oe-ff-shorts-avalikustas-rahvusvahelise-voistlusprogrammi",
          "title_en": "Announcing International Competition titles for 2020 ",
          "slug_en": "shortsi-article-24",
          "title_ru": null,
          "slug_ru": "shortsi-article-42",
          "lead_et": "Ameerika filmiakadeemia poolt tunnustatud lühifilmide ja animatsiooni festivalile PÖFF Shorts saadeti tänavu üle 4000 filmi, millest võistlevad kokku kahes rahvusvahelises võistlusprogrammis 115 lühi- ja animafilmi.",
          "lead_en": "Tallinn Black Nights Film Festival sub-festival announces 115 titles across five different competition as PÖFF Shorts (17th-25h November 2020) celebrates its first year of being an Academy Award qualifying festival.",
          "lead_ru": null,
          "contents_et": "Eesti filmidest jõudis rahvusvahelisse võistlusprogrammi Helen Takkini psühholoogiline draama “**Kuidas me ärkame**” (“How We Wake Up”), milles peategelane Maria (Henessi Schmidt) hakkab uue suhte valguses kahtlema oma terves mõistuses. Vaimset tervist ja lähisuhtevägivalda käsitlev film teeb PÖFF Shortsil maailmaesilinastuse. \n\nNew Talents võistlusprogrammis, mis keskendub noorte filmitegijate loomingule, linastub German Golubi lühifilm “**Minu kallid laibad**” (My Dear Corpses), mis võitis möödunud septembris tudengifilmide Oscari. Tallinna Ülikooli BFMi tudengi tragikoomiline linateos jutustab loo maalt pärit poisist, kes järsku koduta jääb ning raha teenimiseks asub tööle laibavedajana. \n\n“Selleaastase võistlusprogrammi filmid on täiuslikud näited kunsti ja kultuuri väest keerulistel aegadel,” võttis rahvusvahelise lühifilmivõistluse kokku programmi juht Laurence Boyce. “Kuigi enamus neist ei tegele käesoleva pandeemiaga, käsitlevad filmid päevakajalisi probleeme, mis on seotud seksuaalsuse, sooidentiteedi, rassismi ja migratsiooniga.”\n\n![how we wake up.jpg](http://139.59.130.149/uploads/how_we_wake_up_368be8e8c9.jpg)\n*Kaader filmist \"Kuidas me ärkame\" (rež. Helen Takkin, 2020).*\n\nRahvusvahelises animatsiooni võistlusprogrammis võistlevad esmakordselt 10 teost eraldi lasteanima kategoorias, nende hulgas Eesti Kunstiakadeemia animatsiooniosakonna tudengi Maria Saveleva lõpufilm “**Sa ei ole kiivi**” (“You Are Not a Kiwi”). Kokku jõudis anima võistlusprogrammi tänavu 57 lühifilmi, mille seas on tugevalt esindatud animadokumentaalid ja sotsiaalpoliitilised teemad. \n\n“Palju on teekonnafilme: pandeemia ajal tunduvad need peegeldavat vajadust animeeritud filmikunstis kogeda midagi äärmuslikumat ja põhjalikumat, kui oma ukselävel võimalik,” kirjeldas filmisaaki animaprogrammi juht Vassilis Kroustallis.\n\n![F_5.jpg](http://139.59.130.149/uploads/F_5_1015520cd9.jpg)\n*Kaader filmist \"Sa ei ole kiivi\" (rež. Maria Saveleva, 2020).*\n\nLühifilmide ja animatsiooni festival PÖFF Shorts koosneb kolmest võistlusprogrammist: rahvusvahelised võistlused lühifilmidele ja animatsioonidele ning üks rahvuslik võistlusprogramm. \n\nAlates 2020. aastast kvalifitseeruvad PÖFF Shortsi parim lühi-, parim lühianima- ja parim Eesti film Ameerika filmiakadeemia auhinnale. PÖFF Shortsil on õigus esitada kandidaat ka Euroopa filmiakadeemia parima lühifilmi auhinnale, samuti kuulub PÖFF Shorts Briti filmiakadeemia kvalifitseeritud festivalide sekka, mille võistlusprogrammis näidatud Briti filmid võivad kandideerida sealse akadeemia auhinnale. \n \nPÖFF Shorts rahvusliku võistlusprogrammi filmid kuulutatakse välja tuleval nädalal.\n\nKogu festivali programm avalikustatakse 6. novembril.  \n \nRahvusvaheline lühifilmide ja animatsiooni festival PÖFF Shorts leiab aset 17.-25. novembrini. Filme saab tänavu vaadata nii kinosaalis kui virtuaalselt. \n\n**PÖFF Shorts lühifilmi võistlusprogramm**\n\n“Kummirõngas” (Rež: Tommi Seitajoki, Soome) \n“Sinu ja Milagrose vahel” (Rež: Mariana Saffon, Colombia) \n“Munakoored” (Rež: Slava Doytcheva, Bulgaaria) \n“Yamb” (Rež: Winnele Veyret, Prantsusmaa) \n“Bear Hill Path” (Rež: Tatjana Moutchnik, Saksamaa, Island) \n“David” (Rež: Zachary Woods, Ameerika Ühendriigid) \n“Viis tiigrit” (Rež: Nomawonga Khumalo, Lõuna-Aafrika) \n“Hästi, ja sinul?” (Rež: Molly Manning Walker, Suurbritannia) \n“Kuidas me üles ärkame” (Rež: Helen Takkin, Eesti) \n“Keeled” (Rež: Marja Bål Nango, Norra) \n“Põud” (Rež: Remi Itani, Liibanon, Suurbritannia) \n“Daniel” (Rež: Claire van Beek, Uus-Meremaa) \n“Metsik” (Rež: Bojana Babić, Serbia) \n“3 minutit vaikust” (Rež: Ben Price, Suurbritannia) \n“Palverändurid” (Rež: Farnoosh Samadi, Ali Asgari, Türgi) \n“Lõikuse mees” (Rež: Orion Eshel, Luther Clayton, Ameerika Ühendriigid) \n“Magus raha” (Rež: Issac Knights-Washbourn, Uus-Meremaa) \n“Viimane pilt isast” (Rež: Stefan Djordjevic, Serbia) \n“Teismelised hobused” (Rež: Valérie Leroy, Prantsusmaa) \n“Tsivilisatsiooni ajalugu” (Rež: Zhannat Alshanova, Kasahstan) \n“Üks mango, palun” (Rež: Nadezhda Mikhalkova, Venemaa) \n“Valge silm” (Rež: Tomer Shushan, Iisrael) \n“Punased sipelgad hammustavad” (Rež: Elene Naveriani, Šveits, Georgia) \n“Mina, Tony” (Rež: Argyro Nicolaou, Margaux Fitoussi, Küpros) \n“Carrie'l läheb väga hästi” (Rež: Alex Salkicevic, Bryce Kraehenbuehl, Austraalia) \n“Mägikass” (Rež: Lkhagvadulam Purev-Ochir, Mongoolia) \n“Tühiasi” (Rež: Anna Maguire, Suurbritannia) \n“Jumala tall” (Rež: David Pinheiro Vicente, Portugal) \n“Kõrvalised hääled” (Rež: David Heinemann, Elvina Nevardauskaite, Leedu) \n“Kui ma tantsin, siis maa väriseb” (Rež: Otto Lazić-Reuschel, Saksamaa) \n\n**PÖFF Shorts anima võistlusprogramm**\n \n“Krabi” (Rež: Shiva Sadegh Asadi, Iraan) \n“Tavaline mees” (Rež: Shoko Hara, Saksamaa) \n“4 North A” Rež: Jordan Canning, Howie Shia, Kanada \n“See ei olnud õige mägi, Muhamed” (Rež: Mili Pecherer, Prantsusmaa) \n“Järjestikused paralleelid” (Rež: Max Hattler, Hongkong) \n“Kuus” (Rež: Chen Xi / An Xu, Hiina) \n“Fantasmia” (Rež: Luise Fiedler, Saksamaa) \n“Korstna-kammsaba\" (Rež: Frédéric Schuld, Saksamaa) \n“Kerge hullumeelsus, kestev nõdrameelsus” (Rež: Marine Laclotte, Prantsusmaa) \n“Ettevaatlik” (Rež: Alice Saey, Prantsusmaa) \n“Kassi-hiire mäng Annaga\" (Rež: Varya Yakovleva, Venemaa) \n“Kõik on soola süü” (Rež: María Cristina Pérez, Colombia) \n“Vaskmäe valitsejanna” (Rež: Dmitry Geller, Venemaa) \n“Ihu” (Rež: Camila Kater, Brasiilia) \n“Ksüleem” (Rež: Michael Hughes, Suurbritannia) \n“Vestlused vaalaga” (Rež: Anna Samo, Saksamaa) \n“Mees ja pea” (Rež: Nilas Røpke Driessen, Taani) \n“Arka” (Rež: Natko Stipanicev, Horvaatia) \n“Sinu olemus” (Rež: Josephine Lohoar Self, Suurbritannia) \n“Sõbra sõber” (Rež: Zachary Zezima, Prantsusmaa) \n“KKUM” (Rež: KIM Kang-min, Korea Vabariik) \n“Suveniir” (Rež: Bastien Dubois, Prantsusmaa) \n“Coldshot” (Rež: Evin Collis, Kanada) \n“SIDE” (Rež: Alexandra Ramires (Xá), Portugal) \n“Kapaemahu” (Rež: Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson, Ameerika Ühendriigid) \n“Karussell” (Rež: Jasmine Elsen, Belgia) \n“Minu galaktiline kaksik Galaction” (Rež: Sasha Svirsky, Venemaa) \n“Väike rebane Gon\" (Rež: Takeshi Yashiro, Jaapan) \n“Vajuta seda nuppu paanikasse sattudes” (Rež: Gabriel Böhmer, Suurbritannia) \n“Pesumasin” (Rež: Alexandra Májová, Tšehhi) \n“Horacio” (Rež: Caroline Cherrier, Prantsusmaa) \n“Kullakallis” (Rež: Paul Mas, Prantsusmaa) \n\n**PÖFF Shorts New Talents: lühifilm**\n\n“Kolmas isik” (Rež: Pouya Aminpouri, Iraan) \n“Pöördes” (Rež: Jorge G. Camarena, Ameerika Ühendriigid) \n“Rikkumine” (Rež: Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, Prantsusmaa) \n“Olemise simulatsioon” (Rež: Stefan M. Bürkner, Saksamaa) \n“Madalseis” (Rež: Syver Flem, Norra) \n“Täiuslik ihu” (Rež: Jessica Pupo, Prantsusmaa) \n“Prooviesinemine” (Rež: Guy Lichtenstein, Austria) \n“Kerge lainetus” (Rež: Egor Voronin, Venemaa) \n“Katkised juured” (Rež: Alberto Gross, Hispaania) \n“Häbemekarvad” (Rež: Carolin Glomp, Saksamaa, Island) \n“Nad ei jää kokku” (Rež: Portlynn Tagavi, Ameerika Ühendriigid) \n“Enne meie aega” (Rež: Chloé Terren, Prantsusmaa) \n“Paberist lubadused” (Rež: Uzair Amjad, Soome) \n“Tagurpidi” (Rež: Marco Augelli, Suurbritannia) \n“Kalaparv” (Rež: Tammes Bernstein, Suurbritannia) \n“22.47 liin 34” (Rež: Michael Karrer, Šveits) \n“Päikesekoer” (Rež: Dorian Jespers, Belgia) \n“Kes seal kõnnib?” (Rež: Astrid Thorvaldsen, Suurbritannia) \n“Vlada läheb Londonisse” (Rež: Arti Savchenko, Iisrael) \n“Kitty” (Rež: Maria Pawlikowska, Suurbritannia) \n“Anita” (Rež: Sushma Khadepaun, Ameerika Ühendriigid) \n“Arveteklaarimine” (Rež: Zuzanna Grajcewicz, Poola) \n“Mu kallid laibad” (Rež: German Golub, Eesti) \n“Pulmavalss” (Rež: Severi Koivusalo, Soome) \n“Vastuvoolu” (Rež: Kio Shijiki, Jaapan) \n“Riis ja leib” (Rež: Greta Griniūtė, Suurbritannia) \n“Carrie” (Rež: Emma Lindahl, Poola) \n“Koolibuss” (Rež: Ramazan Kılıç, Türgi) \n\n**PÖFF Shorts New Talents: anima**\n\n\"Lõunasöök murul\" (Rež: Jocelyn Charles, Jules Bourges, Nathan Harbonn-Viaud, Pierre Rougemont, Prantsusmaa) \n\"Ühe naise portree\" (Rež: Natalia Durszewicz, Poola) \n\"Heidik\" (Rež: van Loon Liesbet, Belgia) \n\"Relvastatud hällilaul\" (Rež:  Yana Ugrekhelidze, Saksamaa) \n\"Igavesti\" (Rež: Mitch McGlocklin, Ameerika Ühendriigid) \n\"Must lammas\" (Rež: James Molle, Prantsusmaa) \n\"Vaatluspunkt\" (Rež: Aleksander Jozefczyk, Poola) \n\"Öövahetus\" (Rež: Linda Stūre, Läti) \n\"Nipsukivid\" (Rež: Natalia Spychala, Poola) \n\"Kurat taskus\" (Rež: Antoine Bonnet & Mathilde Loubes, Prantusmaa) \n\"Alasti\" (Rež: Kirill Khachaturov, Venemaa) \n\"Pärlipüüdja\". (Rež: Margrethe Danielsen, Norra) \n\"Olen siin\". (Rež: Julia Orlik, Poola) \n\"Minu sees\" (Rež: Maria Trigo Teixeira, Saksamaa) \n\"Löö ja jookse\" (Rež: Hannah Brewerton, Suurbritannia) \n\n**Shorts lasteanima võistlusprogramm**\n\n\"Sa ei ole kiivi\" (Rež: Maria Saveleva, Eesti) \n\"Sõbrad\" (Rež: Florian Grolig, Saksamaa) \n\"Kaksikpuud\" (Rež: Emmanuel Ollivier, Prantsusmaa) \n\"Söödud\" (Rež: Mohsen Rezapour, Iraan) \n\"Tormine öö\" (Rež: Gil Alkabetz, Saksamaa) \n\"Hopus\" (Rež: Lucie Kokoliová, Tšehhi) \n\"On ja ei ole ka\" (Rež: Pedro Brito, Portugal) \n\"Cornstalk\" (Rež: Anastasiia Zhakulina, Venemaa) \n\"Pink\" (Rež: Rich Webber, Suurbritannia) \n\"Matilda ja varupea\" (Rež: Ignas Meilūnas, Leedu) \n",
          "contents_en": "The 2020 edition of PÖFF Shorts, an official sub-festival of the A-List Tallinn Black Nights Film Festival, has revealed the films which will be part of its six competitions. More than 110 short films and animations will be screened between 17th and 25th November both online and in cinemas.\n\nAlongside giving all the films the chance to win the Grand Prix in their respective programmes, PÖFF Shorts is also a qualifying festival for BAFTA, the European Film Awards and – for the first time, beginning this year in – the Academy Awards.  \n\nGrete Nellis, the Head of PÖFF Shorts: \n\n“The world´s struggles emanate from the authors´ stories as they always do, allowing us to look at the world in a different way. This year we perhaps see it more than ever. But whether it is despite of or due to the global circumstances, we are in it together. With this year being the first year of PÖFF Shorts being an Academy Award qualifying festival, we are proud to be a part of this diverse community.\"\n\nIn the PÖFF Shorts Live Action section, 58 films will give audience the chance to see brand new work alongside films that have already won plaudits on the circuit across two competitions. \nIn the PÖFF Shorts Animation Competition, 57 films showcasing an eclectic range of styles and techniques will be screened. For the first time, 10 animation films will vie for the Jury Prize for Best Children’s Film.\n\nInformation on the awards and the PÖFF Shorts juries will be announced in the coming days, as well the candidates for the National Competition and the rest of the films screening in the PÖFF Shorts side programmes.  \n\nPÖFF Shorts will run from 17th-25th November and takes place both live and online. \n\n\n**PÖFF SHORTS LIVE ACTION COMPETITION**\n\n3 MINUTES OF SILENCE (Dir. Ben Price, United Kingdom, 2020, Fiction, BP) \n\nBEAR HILL PATH (Dir. Tatjana Moutchnik, Germany, Iceland, 2020, Fiction, IP) \n\nBETWEEN YOU AND MILAGROS (Dir. Mariana Saffon, Colombia, 2020, Fiction, BP) \n\nCARRIE'S DOING GREAT (Dir. Alex Salkicevic, Bryce Kraehenbuehl, Australia, 2020, Fiction, BP) \n\nDANIEL (Dir. Claire van Beek, New Zealand, 2019, Fiction, BP) \n\nDAVID (Dir. Zachary Woods, United States, 2020, Fiction, BP) \n\nDROUGHT (Dir. Remi Itani, Lebanon, UK, 2020 Fiction, BP) \n\nEGGSHELLS (Dir. Slava Doytcheva, Bulgaria, 2020, Fiction, BP) \n\nTHE EXPLOSION OF A SWIMMING RING (Dir. Tommi Seitajoki, Finland, 2020, Fiction, BP) \n\nFERAL (Dir. Bojana Babić, Serbia, 2020, Fiction, BP) \n\nFIVE TIGER (Dir. Nomawonga Khumalo, South Africa, 2020, Fiction, WP) \n\nGOOD THANKS, YOU? (Dir. Molly Manning Walker, United Kingdom, 2020, Fiction, BP) \n\nHISTORY OF CIVILIZATION (Dir. Zhannat Alshanova, Kazakhstan, 2020, Fiction, BP) \n\nHOW WE WAKE UP (Dir. Helen Takkin, Estonia, 2019, Fiction, WP) \n\nI, TONY (Dir. Argyro Nicolaou, Margaux Fitoussi, Cyprus, 2019, Documentary, EP) \n\nIT'S NOTHING (Dir. Anna Maguire, United Kingdom, 2019, Fiction, BP) \n\nTHE LAMB OF GOD (Dir. David Pinheiro Vicente, Portugal, 2020, Fiction, BP) \n\nTHE LAST IMAGE OF FATHER (Dir. Stefan Djordjevic, Serbia, 2019, Fiction) \n\nMAN OF THE HARVEST (Dir. Orion Eshel, Luther Clayton, United States, 2020, Fiction, WP) \n\nMONEY HONEY (Dir. Issac Knights-Washbourn, New Zealand, 2020, Fiction, BP) \n\nMOUNTAIN CAT (Dir. Lkhagvadulam Purev-Ochir, Mongolia, 2020, Fiction, BP) \n\nONE MANGO PLEASE (Dir. Nadezhda Mikhalkova, Russian Federation, 2020, Fiction, WP) \n\nPILGRIMS (Dir. Farnoosh Samadi, Ali Asgari, Turkey, 2020, Fiction, BP) \n\nRED ANTS BITE (Dir. Elene Naveriani, Switzerland, Georgia, 2019, Fiction, BP) \n\nTEEN HORSES (Dir. Valérie Leroy, France, 2019, Fiction, BP) \n\nTHE TONGUES (Dir. Marja Bål Nango, Norway, 2019, Fiction, BP) \n\nVOICES APART (Dir. David Heinemann, Elvina Nevardauskaite, Lithuania, 2020, Documentary, WP) \n\nWHEN I DANCE, THE EARTH TREMBLES (Dir. Otto Lazić-Reuschel, Germany, 2020, Fiction, IP) \n\nWHITE EYE (Dir. Tomer Shushan, Israel, 2019, Fiction, BP) \n\nYAMB (Dir. Winnele Veyret, France, 2020, Fiction, WP) \n\n \n**PÖFF SHORTS ANIMATION COMPETITION**\n\n4 NORTH A (Dir. Jordan Canning, Howie Shia, Canada, 2020, BP) \n\nANNA, CAT-AND-MOUSE (Dir. Varya Yakovleva, Russian Federation, 2020, BP) \n\nARKA (Dir. Natko Stipanicev, Croatia, 2020, BP) \n\nCAREFUL (Dir. Alice Saey, France, 2020, BP) \n\nCARROUSEL (Dir. Jasmine Elsen, Belgium, 2020, BP) \n\nTHE CHIMNEY SWIFT (Dir. Frédéric Schuld, Germany, 2020, BP) \n\nCOLDSHOT (Dir. Evin Collis, Canada, 2020, EP) \n\nCONVERSATIONS WITH A WHALE (Dir. Anna Samo, Germany, 2020, WP) \n\nCRAB (Dir. Shiva Sadegh Asadi, Iran, 2020, BP) \n\nTHE FABRIC OF YOU (Dir. Josephine Lohoar Self, United Kingdom, 2019) \n\nFANTASMIA (Dir. Luise Fiedler, Germany, 2019, BP) \n\nFLESH (Dir. Camila Kater, Brazil, 2019, BP) \n\nFRIEND OF A FRIEND (Dir. Zachary Zezima, France, 2019, BP) \n\nGON, THE LITTLE FOX (Dir. Takeshi Yashiro, Japan, 2019, BP) \n\nHORACIO (Dir. Caroline Cherrier, France, 2020, WP) \n\nIT WASN'T THE RIGHT MOUNTAIN, MOHAMMED (Dir. Mili Pecherer, France, 2019, BP) \n\nIT´S ALL THE SALT´S FAULT (Dir. María Cristina Pérez, Colombia, 2020, BP) \n\nJUST A GUY (Dir. Shoko Hara, Germany, 2020, BP) \n\nKAPAEMAHU (Dir. Hinaleimoana Wong-Kalu, Dean Hamer, Joe WIlson ,United States, 2019, BP) \n\nKKUM (Dir. KIM Kang-min, Republic of Korea, 2020, BP) \n\nTHE MAN AND THE HEAD (Dir. Nilas Røpke Driessen, Denmark, 2020, BP) \n\nMILD MADNESS, LASTING LUNACY (Dir. Marine Laclotte, France, 2020, BP) \n\nTHE MISTRESS OF THE COPPER MOUNTAIN (Dir. Dmitry Geller, Russia Federation, 2020) \n\nMY GALACTIC TWIN GALACTION (Dir. Sasha Svirsky, Russian Federation, 2020, BP) \n\nPRECIOUS (Dir. Paul Mas, France, 2020) \n\nPUSH THIS BUTTON IF YOU BEGIN TO PANIC (Dir. Gabriel Böhmer, United Kingdom, 2020, BP) \n\nSERIAL PARALLELS (Dir. Max Hattler, Hong Kong, 2019, BP) \n\nTHE SIX (Dir. Chen Xi / An Xu, China, 2019, BP) \n\nSOUVENIR SOUVENIR (Dir. Bastien Dubois, France, 2020, BP) \n\nTIE (Dir. Alexandra Ramires ( Xá ), Portugal, 2020, BP) \n\nWASHING MACHINE (Dir. Alexandra Májová, Czech Republic, 2020, BP) \n\nXYLEM (Dir. Michael Hughes, United Kingdom, 2019, BP) \n\n \n\n**NEW TALENTS COMPETITION: SHORT FILM**\n\n22:47 LINIE 34 (Dir. Michael Karrer, Switzerland, 2019, Fiction, BP) \n\nANITA (Dir. Sushma Khadepaun, United States, 2020, Fiction, BP) \n\nTHE AUDITION (Dir. Guy Lichtenstein, Austria, 2019, Fiction, BP) \n\nBACKWARDS (Dir. Marco Augelli United Kingdom 2019 Fiction BP \n\nBEFORE OUR TIME COMES (Dir. Chloé Terren, France, 2019, Fiction, EP) \n\nBROKEN ROOTS (Dir. Alberto Gross, Spain, 2019, Fiction, BP) \n\nCARRIE (Dir. Emma Lindahl, Poland, 2020, Fiction, BP) \n\nINFRACTION (Dir. Marion Decoste, Mickael Nezreg, Manon Ryckelynck, Maiwen Koskas, Jeremie Hannoah, Florian Morelli, Raphael Halle & Aurelie Vanden Borren, France, 2019, Fiction, BP) \n\nKITTY (Dir. Maria Pawlikowska, United Kingdom, 2019, Fiction, BP) \n\nLIGHT FLUCTUATIONS (Dir. Egor Voronin, Russian Federation, 2020, Fiction, WP) \n\nMY DEAR CORPSES (Dir. German Golub, Estonia, 2020, Fiction, BP) \n\nPAPER PROMISES (Dir. Uzair Amjad, Finland, 2020, Fiction, IP) \n\nPATISOTAM (Dir. Kio Shijiki (志自岐希生), Japan, 2020, Fiction, IP) \n\nPERFECT BODY (Dir. Jessica Pupo, France, 2019, Fiction, BP) \n\nTHE PUBIC HAIR (Dir. Carolin Glomp, Germany, 2020, Fiction, BP) \n\nRICE & BREAD (Dir. Greta Griniūtė, United Kingdom, 2019, Fiction, BP) \n\nROCK BOTTOM (Dir. Syver Flem, Norway, 2019, Fiction, IP) \n\nSETTLING THE SCORE (Dir. Zuzanna Grajcewicz Poland 2019 Fiction BP \n\nTHE SCHOOL BUS (Dir. Ramazan Kılıç, Turkey, 2019, Fiction, BP) \n\nSHOAL (Dir. Tammes Bernstein, United Kingdom, 2020, Fiction, BP) \n\nTHE SIMULATION OF BEING (Dir. Stefan M. Bürkner, Germany, 2020, Fiction, WP) \n\nSPIN (Dir. Jorge G. Camarena, United States, 2020, Fiction, WP) \n\nSUN DOG (Dir. Dorian Jespers, Belgium, 2020, Fiction) \n\nTHE THIRD PERSON (Dir. Pouya Aminpouri, Iran, 2019, Fiction, BP) \n\nTHEY WON'T LAST (Dir. Portlynn Tagavi, United States, 2019, Fiction, BP) \n\nVLADA GOES TO LONDON (Dir. Arti Savchenko, Israel, 2020, Fiction, WP) \n\nWEDDING WALTZ (Dir. Severi Koivusalo, Finland, 2019, Fiction, IP) \n\nWHO GOES THERE? (Dir. Astrid Thorvaldsen, United Kingdom, 2020, Fiction, BP) \n \n\n**NEW TALENTS COMPETITION: ANIMATION**\n\nARMED LULLABY (Dir. Yana Ugrekhelidze, Germany, 2019, BP) \n\nBLACK SHEEP BOY (Dir. James Molle, France, 2019, BP) \n\nDÉJEUNER SUR L'HERBE (Dir. Jocelyn Charles, Jules Bourgès, Nathan Harbonn-Viaud, Pierre Rougemont, France, 2019, BP) \n\nFOREVER (Dir. Mitch McGlocklin, United States, 2020, BP) \n\nHIT AND RUN (Dir. Hannah Brewerton, United Kingdom, 2020, BP) \n\nI'M HERE (Dir. Julia Orlik, Poland, 2020) \n\nINSIDE ME (Dir. Maria Trigo Teixeira, Germany, 2019, BP) \n\nMARBLES (Dir. Natalia Spychala, Poland, 2019, BP) \n\nMONACHOPSIS (Dir. van Loon Liesbet, Belgium, 2020, BP) \n\nNAKED (Dir. Kirill Khachaturov, Russian Federation, 2019)  \n\nNIGHT SHIFT (Dir. Linda Stūre, Latvia, 2019) \n\nOBSERVATION POINT (Dir. Aleksander Jozefczyk,  Poland, 2019, BP) \n\nPEARL DIVER (Dir. Margrethe Danielsen, Norway, 2020, BP) \n\nPORTRAIT OF A WOMAN (Dir. Natalia Durszewicz, Poland, 2020, BP) \n\nUN DIABLE DANS LA POCHE (Dir. Antoine Bonnet & Mathilde Loubes, France, 2019, BP) \n \n\n**KIDS ANIMATION COMPETITION**\n\nBENCH (Dir. Rich Webber, United Kingdom, 2020, BP) \n\nCORNSTALK (Dir. Anastasiia Zhakulina, Russian Federation, 2020) \n\nEATEN (Dir. Mohsen Rezapour, Iran, 2019, BP) \n\nFRIENDS (Dir. Florian Grolig, Germany, 2019, BP) \n\nHOPUS (Dir. Lucie Kokoliová, Czech Republic, 2019, BP) \n\nMATILDA AND THE SPARE HEAD (Dir. Ignas Meilūnas, Lithuania, 2020) \n\nONE STORMY NIGHT (Dir. Gil Alkabetz, Germany, 2019, BP) \n\nSO BUT NOT SO (Dir. Pedro Brito, Portugal, 2019, IP) \n\nTWIN TREES (Dir. Emmanuel Ollivier, France, 2020, IP) \n\nYOU ARE NOT A KIWI (Dir. Maria Saveleva, Estonia, 2020) \n\nWP – World Premiere\nIP – International Premiere\nBP – Baltic Premiere\nEP – Estonian Premiere",
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 12,
          "created_at": "2020-10-16T06:16:29.014Z",
          "updated_at": "2020-10-16T11:20:02.804Z",
          "publishFrom": null,
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": " PÖFF Shorts avalikustas rahvusvahelise võistlusprogrammi",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 346,
          "name": "unnamed-38-e1583745555882-1510ac9d.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1366,
          "height": 768,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
              "hash": "thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766",
              "mime": "image/jpeg",
              "name": "thumbnail_unnamed-38-e1583745555882-1510ac9d.jpeg",
              "path": null,
              "size": 7.28,
              "width": 245,
              "height": 138
            }
          },
          "hash": "unnamed_38_e1583745555882_1510ac9d_19a1189766",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 125.12,
          "url": "/uploads/unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:06:48.866Z",
          "updated_at": "2020-10-02T14:06:48.954Z"
        }
      },
      "trioItem_3": {
        "id": 3,
        "shortsi_article": {
          "id": 81,
          "titlePrivate": "PÖFFi veebiseansid kodukinos",
          "title_et": "PÖFFi veebiseansid kodukinos",
          "slug_et": "p-oe-f-fi-veebiseansid-kodukinos",
          "title_en": "How do I watch the best of PÖFF at home?",
          "slug_en": "how-do-i-watch-the-best-of-p-oe-ff-at-home",
          "title_ru": null,
          "slug_ru": "shortsi-article-46",
          "lead_et": "**Sel aastal saab PÖFFi filmielamusi nautida lisaks kinole ka kodus just sulle sobival ajal!**",
          "lead_en": null,
          "lead_ru": null,
          "contents_et": "**Kuidas piletit PÖFFi veebiseansile osta?**\n\n- Veendu, et sul on olemas õige brauser. Turvakaalutlustel töötavad veebiseansid ainult [Safari](https://support.apple.com/downloads/safari) ja [Microsoft Edge](https://www.microsoft.com/en-us/edge) brauseritega.\n- Loo endale kasutaja PÖFFi  [veebikinos](https://kino.poff.ee).\n- Vali soovitud filmi välja PÖFFi [veebikinost](https://kino.poff.ee) või [kodulehelt](https://www.poff.ee/filmid/).\n- PÖFFi kodulehelt veebiseansi pileti ostmiseks vali filmi tutuvustuse all asuvast piletimüügi paneelist “veebiseanss”.\n\n**Kuidas veebiseansil PÖFFi filmi vaadata?**\n\n- Logi sisse PÖFFi [veebikinosse](https://kino.poff.ee).\n- Kõik ostetud veebiseansid leiad kaustast “minu filmid”.\n- Vaatamiseks vajuta nuppu “mängi”.\n- Filmi subtiitreid saab valida paremal all asuvale “CC” ikoonile klikkides\n\n\n**Millistel tingimustel saab filmi PÖFFi veebiseansina vaadata?**\n\n- Veebiseanss avaneb vaatamiseks 3 tundi pärast filmi esmast linastust PÖFFi kinoseansil.\n- Juba ostatud pileti kehtivusaeg on 48 tundi - pärast pileti ostmist veebiseansile on sul selle vaatamise alustamiseks aega 48 tundi.\n- Juba alustatud vaatamise aeg on 30 tundi - kui oled juba filmi vaatamist alustanud, on sul selle lõpetamiseks aega 30 tundi..\n- Mitmetel ingliskeelsetel filmidel ei ole subtiitreid.\n\n\n\n**Hea teada**\n\n- PÖFFi filmiprogramm ei ole täies mahus veebikinos.\n- Piletid veebiseanssidele on piiratud.\n- Pärast piletiostu saadetakse sulle meil juhiste ja lingitud nupuga “Vaata filmi”.\n- Veebiseanssidel saab kasutajatuge aadressilt **abi@poff.ee**.\n\n\n\n\n**Põnevaid uusi elamusi PÖFFi veebikinos!**\n",
          "contents_en": "For the first time in the festival’s history you can now watch films from your home, at the time that suits best for you. Find out how. \n\nBlack Nights is now double: in the cinemas and at home! For the first time in the festival’s history you can now watch films from your home, at the time that suits best for you. \n\n**How to buy virtual PÖFF tickets?**\n\n1.Make sure you have the supported browser. The supported browsers are [Safari](https://support.apple.com/downloads/safari) and [Microsoft Edge](https://www.microsoft.com/en-us/edge).\n2.The information of virtual screenings can be found on [film profile pages](https://poff.ee/en/search_film/) on the PÖFF web site or directly on the film watching platform [kino.poff.ee](kino.poff.ee) where you can see all the films that are available for virtual viewing. There you can also purchase the viewing rights. \n3.All virtual tickets can only be purchased at [kino.poff.ee](kino.poff.ee) after creating an account there. The ticket will also be sent to your email from our address abi@poff.ee.\n\n###NB!\n\n- Not all PÖFF films can be watched virtually.\n- Films will become available for viewing in the online environment only 3 hours after their physical premiere at PÖFF.\n- Bought ticket to virtual screeningns are valid for 48 hours - after you have bought the ticket to viertual screening, you have 48 to start watching it. \n- After you have started watching the film, you have 30 hours to finish watching the film.  \n- Sadly, due to technical restraints, the environment is only in Estonian this year. But navigation is really easy there, so hopefully, English-speakers can manage. All film synopses and details can be found on the festival’s homepage [poff.ee/en](poff.ee/en).\n- As with regular screenings, the number of people who can watch the virtual screenings is limited for every film. These limits vary by film.\n\n**How to watch virtual films?**\n\n1.Log in to the environement [kino.poff.ee](kino.poff.ee).\n2.All films you have purchased virtual access to can be found in the subpage „Minu filmid“. If you have purchased a ticket during presale, you will have to wait until 3 hours have passed from the moment the film has begun its first cinema screening at Black Nights to see it. \n3.To watch a film, press the button „Mängi“. To select subtitles, press the CC icon on the right-hand side of the player. Please note that many films that are in English don’t have subtitles.\n4.After purchasing the ticket, you can also go to the virtual screening via the ticket confirmation email you get from our account abi@poff.ee. Just open the email and click the button „Vaata filmi“.\n\nIf you run into trouble, please write to abi@poff.ee\nEnjoy the films!\n",
          "contents_ru": null,
          "created_by": 21,
          "updated_by": 12,
          "created_at": "2020-11-08T14:24:34.891Z",
          "updated_at": "2020-11-12T18:14:34.207Z",
          "publishFrom": null,
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "PÖFFi veebiseansid kodukinos",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 148,
          "name": "2019 PÖFF Shorts Night screening.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 2047,
          "height": 1365,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_2019_P_Oe_FF_Shorts_Night_screening_ad2441b557.jpg",
              "hash": "thumbnail_2019_P_Oe_FF_Shorts_Night_screening_ad2441b557",
              "mime": "image/jpeg",
              "name": "thumbnail_2019 PÖFF Shorts Night screening.jpg",
              "path": null,
              "size": 11.12,
              "width": 234,
              "height": 156
            }
          },
          "hash": "2019_P_Oe_FF_Shorts_Night_screening_ad2441b557",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 1029.61,
          "url": "/uploads/2019_P_Oe_FF_Shorts_Night_screening_ad2441b557.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 11,
          "updated_by": 11,
          "created_at": "2020-09-13T19:39:49.407Z",
          "updated_at": "2020-09-13T19:39:49.511Z"
        }
      }
    },
    "trioShorts_en": null,
    "trioShorts_ru": {
      "id": 3,
      "name": "helloru",
      "lead": null,
      "trioItem_1": {
        "id": 7,
        "shortsi_article": {
          "id": 58,
          "titlePrivate": "2020 Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
          "title_et": "PÖFF Shorts kutsub tantsule",
          "slug_et": "tutvu-taenavuse-p-oe-ff-shortsi-visuaaliga",
          "title_en": "PÖFF Shorts invites you for a dance",
          "slug_en": "p-oe-ff-shorts-invites-you-for-a-dance",
          "title_ru": null,
          "slug_ru": "shortsi-article-23",
          "lead_et": "Alates 2018. aastast alates on andnud PÖFF Shorts oma pöffihundi lõuendina üle kodumaisetele kunstnikele, et kinni püüda seda, mis maailmas parasjagu sünnib - kas unes või ilmsi. 2020. aasta festivali identiteedi autoriks on tänavakunstnik ja illustraator Ingmar Järve.",
          "lead_en": "Since 2018, PÖFF Shorts has been working with artists around Estonia to give the festival a visual identity. The 2020 PÖFF Shorts festival identity is authored by artist Ingmar Järve who captured our eye with his striking and unique street art.",
          "lead_ru": null,
          "contents_et": "**Mis on tänavuse hundinäo taga?**\nLähteülesandeks oli mul visualiseerida maailma hetkeolukorra ebakindlust ja hektilisust. Teema on väga lai ja öelda tahaks korraga palju. Minus endas on sellel aastal vist kõige rohkem ärevust tekitanud kevadine eriolukord, kus kahe kuu jooksul kodust töötades sai väga vähe inimesi nähtud. Olukord, kus me kõik koostöös ja üksteisest eemale hoides võitleme viiruse vastu, et omavahel aega veeta, tuletas meelde ingliskeelse ütluse: “*It takes two to tango*”. Tuletasin sellest oma versiooni “*It takes 2+2 to tango*” ning otsustasin seda sõnumit visualiseerida. Et üksteisega jälle tantsu vihtuda, peame kõigepealt õppima seda 2+2 tantsu tantsima.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**Mis on pikim film, mida Sa näinud oled?**\nMeenub kogemus filmiga “Tuulest viidud” (*Gone with the Wind*, 1939). Vaatasin seda vastu tahtmist kunagi noorena, sest põdesin voodis grippi ja telekapult oli kadunud. Ma mõtlesin, et olgu, olen midagi sellest kuulnud ja vaatan ära. Mul ei olnud aimugi, et tegemist on 4-tunnise filmiga. Mäletan, et mõtlesin, mismoodi üks film nii kaua võib kesta? Et kas mul tõbisena on ajataju niivõrd paigast ära?\n\n**Kas Sul on mõni lemmik lühifilm või animatsioon?**\nMulle meeldivad väga [Jan Švankmajeri](https://www.instagram.com/jan.svankmajer/) sürrealistlikud teosed, näiteks \"Pimedus, valgus, pimedus\" (”Tma/Svetlo/Tma”, 1989). Uue kooli lemmikanimaatoritest tooks välja [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) ja [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**Mida ootad selle aasta festivalilt?**\nÜllatavaid mõttekäike ja nägemusi.\n\n*Ingmar Järve on vabakutseline illustraator, animaator, disainer ja kunstnik, kelle tänavakunsti teosed kaunistavad mitmeid seinu üle terve Eesti. Varasemate töödega saab tutvuda tema [Instagramis](https://www.instagram.com/ingmar.jarve). Kirjutada saab talle aadressile ingmarj2rve@gmail.com.*",
          "contents_en": "**What’s the story behind the illustration?**\nMy initial task was to visualize the uncertainty and the hectic state of the world at this moment. The topic is broad and I have so much I would like to say. The thing that has given me the most anxiety this year, was the spring time madness, when during two months of working from home, I saw almost no-one.  This situation where we all have to work together to fight the virus by staying away from each other reminded me of the old saying “It takes two to tango”. From there I derived my own version “It takes 2+2 to tango” and decided to visualize this message. To be able to once again dance with each other, we first have to learn this new 2+2 rhythm.\n\n![Shorts_hunt.jpg](http://139.59.130.149/uploads/Shorts_hunt_5b8ae0213f.jpg)\n\n\n**What’s the longest film you’ve seen?**\nI am reminded of \"Gone with the Wind\" (1939). I watched it against my will when I was younger. I was stuck in bed because I had the flu and the TV remote was missing. I thought I'd just watch it, I had heard something about it but had no idea that it was a 4-hour film. I remember wondering, how can one film last so long? Was my perception of time really that off due to the flu?\n\n**Do you have a favourite short film or animation?**\nI really like [Jan Švankmajers](https://www.instagram.com/jan.svankmajer/) surreal creations like ”Tma/Svetlo/Tma” (1989). From new school animators I would point out [Haeini Kim](https://haein-kim.net/), [Ruffmercy](https://www.ruffmercy.com/) and [Leon Washere](https://www.instagram.com/leon_washere/).\n\n**What are you expecting from this year’s festival?**\nSurprising train of thoughts and visions. \n\n*Ingmar Järve is a freelance illustrator, animator, designer and artist, whose streetart decorates a number of walls all around Estonia. You can keep an eye on his art and doings via [Instagramis](https://www.instagram.com/ingmar.jarve) or by writing him letters at ingmarj2rve@gmail.com.*",
          "contents_ru": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-01T15:35:21.486Z",
          "updated_at": "2020-10-12T20:37:05.799Z",
          "publishFrom": "2020-10-01T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Tutvu tänavuse PÖFF Shortsi visuaaliga! ",
        "lead": "2020. aasta PÖFF Shortsi identiteedi autoriks on kunstnik Ingmar Järve.",
        "customUrl": null,
        "image": {
          "id": 1052,
          "name": "Shorts_hunt.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1920,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_Shorts_hunt_5b8ae0213f.jpg",
              "hash": "thumbnail_Shorts_hunt_5b8ae0213f",
              "mime": "image/jpeg",
              "name": "thumbnail_Shorts_hunt.jpg",
              "path": null,
              "size": 5.64,
              "width": 156,
              "height": 156
            }
          },
          "hash": "Shorts_hunt_5b8ae0213f",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 485.83,
          "url": "/uploads/Shorts_hunt_5b8ae0213f.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-12T20:36:24.014Z",
          "updated_at": "2020-10-12T20:36:24.132Z"
        }
      },
      "trioItem_2": {
        "id": 8,
        "shortsi_article": {
          "id": 43,
          "titlePrivate": "PÖFF Shorts kuulutas välja võidufilmid",
          "title_et": "PÖFF Shorts kuulutas välja võidufilmid",
          "slug_et": "p-oe-ff-shorts-kuulutas-vaelja-voidufilmid",
          "title_en": "PÖFF Shorts announced winners for 2019",
          "slug_en": "p-oe-ff-shorts-announced-winners-for-2019",
          "title_ru": null,
          "slug_ru": "shortsi-article-5-",
          "lead_et": "Rahvusvaheline lühifilmide ja animatsiooni festival PÖFF Shorts kuulutas eilsel, Olmeulmade kollektiivi poolt lavastatud auhinnatseremoonial 24. novembril klubis Hollywood välja viie võistlusprogrammi võitjad.",
          "lead_en": "At the PÖFF Shorts award ceremony held on Saturday November 23 in Tallinn’s Club Hollywood, the winners of the Black Night Film Festival’s short film and animation sub-festival PÖFF Shorts were announced.",
          "lead_ru": null,
          "contents_et": "Valikut auhinnatud filmidest saab näha kolmel PÖFF Shortsi eriseansil Tallinnas ja Tartus.\n\nPÖFF SHORTS RAHVUSLIK VÕISTLUSPROGRAMM\nEsitleja: Overall Pro Rent \nŽürii: Eva Näripea, Marina D. Richter, Marija Milovanovic\n\nPEAAUHIND\n“Toomas teispool metsikute huntide orgu” (Eesti, 2019)\nRežissöör: Chintis Lundgren\n\n![toomas.jpg](http://139.59.130.149/uploads/toomas_952bc4bf9c.jpg)\n\nŽürii kommentaar: “Mänguline ja sujuvalt arendatud stsenaarium, toredalt vaba klišeedest ja rikas kujutlusvõimelt. Poliitiline ebakorrektsus on siin teadlikult kasutatud kaasamise vahendina – mehed, naised, kassid, koerad. Võimestamine kuulub kõigile. Filmitegija näitab, kui õrn on ideaalse perekonna kontseptsioon ja moraal, kuid ei muuda seda peresuhete allakäiguks.”\n\nŽÜRII POOLT MAINITUD\n“Karv” (Eesti, 2019)\nRežissöör: Oskar Lehemaa\n\n![badhair.jpg](http://139.59.130.149/uploads/badhair_003e2abdc8.jpg)\n\n“Film keskeakriisist muutub väga kavalaks žanriteoseks, mis võtab ära igasuguse rõõmu täiusliku välimuse ja ilu kinnisideest. See on peenelt teostatud terviklik lugu, mis sõna otseses mõttes lõppeb plahvatuslikult. Film ei häbene musta huumorit ja kuigi selle eesmärk pole didaktiline, on see täiuslik näide kõnekäänust: “Ole ettevaatlik, mida sa soovid”.\n\nANIMA VÕISTLUSPROGRAMM\nŽürii: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nPEAAUHIND\nEsitlejad: A Film Eesti, Fork Film, Tolm\n“Armastus” (Ukraina, 2019)\nRežissöör: Mykita Lyskov\n\n![deep-love-1.jpg](http://139.59.130.149/uploads/deep_love_1_ef8f5915f9.jpg)\n\nŽürii kommentaar: “Otsekohese sõnumi eest keerukas käsitluses; tahumata stiil töötab väga hästi, et olla naljakas ja lõikav, helge ja sügav.”\n\nŽÜRII POOLT MAINITUD\n“Lola – elav kartul” (Prantsusmaa, Venemaa, 2018)\nRežissöör: Leonid Shmelkov\n\n![potato.jpg](http://139.59.130.149/uploads/potato_b5aa78aba0.jpg)\n\nŽürii kommentaar: “Film, mis jõuab barjääri ületades meie sisemise lapseni kaotuse ja uue alguse kaunis väljenduses.”\n\nNEW TALENTS žürii auhind parimale tudengianimatsioonile\nEsitleja: Eesti Kunstiakadeemia\n“Tütar” (Tšehhi, 2019)\nRežissöör: Daria Kashcheeva\n\n![daughter.jpg](http://139.59.130.149/uploads/daughter_f91ee84c39.jpg)\n\nŽürii kommentaar: “Meisterlik lugu isa ja tütre suhtest, Väljendab võimast, sügavat emotsiooni animeeritud nukkudega. Kasutab mängufilmi võtteid ning edukalt ületab piiri mängufilmi ja animatsiooni vahel.”\n\nNEW TALENTS žürii poolt mainitud tudengianimatsioon\n“Zorg II”, 2019\nRežissöör: Auden Lincoln-Vogel\n\n![zorg.jpg](http://139.59.130.149/uploads/zorg_ce30bf6feb.jpg)\n\nŽürii kommentaar: “Plahvatuslike ideede ja julguse eest stiilis.”\n\nLÜHIFILMI VÕISTLUSPROGRAMM\nŽürii: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson\n\nPEAAUHIND\nEsitleja: Nafta Films\n“Püha perekond” (Portugal, 2019)\nRežissöör: Margarida Lucas\n\n![holyfamily-1920x1030.jpg](http://139.59.130.149/uploads/holyfamily_1920x1030_00161e4db3.jpg)\n\nŽürii kommentaar: “Visuaalse loojutustuse köitva ja värske originaalsuse eest, kus on näha selgelt režissööri ainulaadset käekirja peaaegu kõikides tegelastes ning eriti armastavas ja tugevas emafiguuris, mille sarnast me varem näinud pole.”\n\nŽÜRII POOLT MAINITUD\n“Armastusega, Matti” (Soome, 2019)\nRežissöör: Jarno Lindemark\n\n![from-matti-1.jpg](http://139.59.130.149/uploads/from_matti_1_96c6d12ae4.jpg)\n\nŽürii kommentaar: “Tundlike, intiimsete ja emotsionaalselt paljastavate portreede eest.”\n\nNEW TALENTS žürii auhind parimale tudengifilmile\nEsitleja: Tallinna Ülikooli Balti filmi, meedia, kunstide ja kommunikatsiooni instituut\n“Minu planeet” (Belgia, 2018) \nRežissöör: Valery Carnoy\n\n![myplanet.jpg](http://139.59.130.149/uploads/myplanet_b35709ba81.jpg)\n\nŽürii kommentaar: “Pöörab inimeseks olemise pea peale, olles ootamatult õrn, egotu, ja eelkõige humoorikas. Film ihtsast armastusest ja igapäevastest probleemidest suhetes, ning sellest, kuidas me näeme end peegeldatuna armastatu silmade läbi.”\n\nŽÜRII POOLT MAINITUD\n“Raitlind” (Afganistaan, 2019)\nRežissöör: Masoud Soheili\n\n![elephantbird.jpg](http://139.59.130.149/uploads/elephantbird_48ee529253.jpg)\n\nŽürii kommentaar: “Siiras nii oma teostuselt kui sõnumilt, liikudes maastikule puistatud arhetüüpidest ja teelahkmetest igal nurgal, tundub lugu korraga iidne, ent sügavalt aktuaalne.”\n\nEUROOPA FILMIAKADEEMIA 2020\nPARIMA LÜHIFILMI KANDIDAAT\n\nŽürii: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson, Chiara Magri, Nicolas Khabbaz, Sander Joon, Eva Näripea, Marina D. Richter, Marija Milovanovic\n\n“K. Marxi tänav 12” (Georgia, 2019)\nRežissöör: Irine Jordania\n\n![efa-marx-1-1536x864-1 (1).jpg](http://139.59.130.149/uploads/efa_marx_1_1536x864_1_1_0c7b9365da.jpg)\n\nŽürii kommentaar: “Olime tabatud filmitegija poolt kasutatud lihtsast kadreeringust, mille tulemuseks oli sügavalt tunnetatud emotsionaalne side loo ja tegelaskujuga.”\n\nVõidufilme saab näha pühapäeval, 24. novembril kell 19.00 ja laupäeval, 30. novembril kell 16.00 kinos Artis. Tartus näeb võidufilme pühapäeval, 1. detsembril kell 14.15 Tartu Elektriteatris.\n\nPiletid saadaval [siin](https://poff.ee/film/shorts-voidufilmid-532165-et/)\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
          "contents_en": "For the first time, the joint jury of PÖFF Shorts put forth a candidate to the European Film Awards 2020 in the short film category.\n\n**PÖFF SHORTS NATIONAL COMPETITION**\nPresenter: Overall Pro Rent \nJury: Eva Näripea, Marina D. Richter, Marija Milovanovic\n\nBEST SHORT\n**“Toomas Beneath the Valley of the Wild Wolves”** (Estonia, 2019)\nDirector: Chintis Lundgren\n\n![toomas.jpg](http://139.59.130.149/uploads/toomas_952bc4bf9c.jpg)\n\nJury statement: “It is a playful and smoothly developed script, wonderfully freed of cliches and rich in imagination. Political incorrectness is consciously used as an inclusion tool – male, female, cats and dogs. Empowerment belongs to everyone. The filmmaker shows how fragile the concept of an ideal family and morality is, but doesn’t turn it into a downfall of family bounds. A big howl for Toomas beneath the valley of the wild wolves!”\n\nSPECIAL MENTION\n**“Bad Hair”** (Estonia, 2019)\nDirector: Oskar Lehemaa\n\n![badhair.jpg](http://139.59.130.149/uploads/badhair_003e2abdc8.jpg)\n\nJury statement: “It’s a film about midlife crisis that turns into a very clever genre piece that takes the fun out of obsession with perfect looks and beauty. It’s a well crafted and perfectly rounded contemporary tale that literally ends up in flames. The film doesn’t shy of black humour and even though it is not made to be didactic it is a perfect example of “may you get what you wish for.”\n\n**ANIMATION COMPETITION**\nJury: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nBEST SHORT ANIMATION\nPresenters: A Film Eesti, Fork Film, Tolm\n**“Deep Love”** (Ukraine, 2019)\nDirectors: Mykita Lyskov\n\n![deep-love-1.jpg](http://139.59.130.149/uploads/deep_love_1_ef8f5915f9.jpg)\n\nJury statement: “For the straightforward message reflected in a complex treatment, the crude style works very well to be  funny and bitter, light and deep.”\n\nSPECIAL MENTION\n**“Lola the Living Potato”** (France, Russia, 2018)\nDirector: Leonid Shmelkov\n\n![potato-1536x862.jpg](http://139.59.130.149/uploads/potato_1536x862_60235c1b5d.jpg)\n\nJury statement: “A film that overcomes the barrier to reach the inner child in us, in a beautiful depiction of loss and new beginning.”\n\n**SHORTS NEW TALENTS COMPETITION: ANIMATION**\nPresenter: Eesti Kunstiakadeemia\nJury: Chiara Magri, Nicolas Khabbaz, Sander Joon\n\nBEST SHORT ANIMATION\n**“Daughter”** (Czechia, 2019)\nDirector: Daria Kashcheeva\n\n![daughter.jpg](http://139.59.130.149/uploads/daughter_f91ee84c39.jpg)\n\nJury statement: “A mastered storytelling piece about a father and daughter relationship. Conveying powerful deep emotions from animated puppets. Using live action cinematic techniques and successfully crossing.”\n\nSPECIAL MENTION\n**“Zorg II”** (Estonia, 2019)\nDirector: Auden Lincoln-Vogel\n\n![zorg.jpg](http://139.59.130.149/uploads/zorg_ce30bf6feb.jpg)\n\nJury statement: “For its exploding ideas and bravery in style.”\n\n**LIVE ACTION COMPETITION**\nJury: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson\n\nBEST SHORT FILM\nPresenter: Nafta Films\n**“Holy Family”** (Portugal, 2019)\nDirector: Margarida Lucas\n\n![holyfamily-1920x1030.jpg](http://139.59.130.149/uploads/holyfamily_1920x1030_00161e4db3.jpg)\n\nJury statement: “For its compelling freshness and originality in visual storytelling; where we can clearly see the unique handwriting of the director among all the characters and in particular a loving and strong mother figure unlike any we’ve seen before.” “\n\nSPECIAL MENTION\n**“FROM MATTI WITH LOVE”** (Finland, 2019)\nDirector: Jarno Lindemark\n\n![from-matti-1.jpg](http://139.59.130.149/uploads/from_matti_1_96c6d12ae4.jpg)\n\nJury statement: “For its sensitive, intimate and emotionally revealing portrayals.”\n\n**SHORTS NEW TALENTS COMPETITION: LIVE-ACTION**\nPresenter: Baltic Film, Media, Arts and Communication School of Tallinn University\n\nBEST SHORT FILM\n**“My planet”** (Belgium, 2018) \nDirector: Valery Carnoy\n\n![myplanet.jpg](http://139.59.130.149/uploads/myplanet_b35709ba81.jpg)\n\nJury statement: “Unexpectedly delicate, egoless, visceral and above all humorous – as it turns the human condition on its head. It’s about simple love and everyday problems in relationships, and how we see ourselves when reflected through the eyes of someone we love.”\n\nSPECIAL MENTION\n**“Elephantbird”** (Afganisthan, 2019)\nDirector: Masoud Soheili\n\n![elephantbird.jpg](http://139.59.130.149/uploads/elephantbird_48ee529253.jpg)\n\nJury Statement: “Sincere both in how it is made and in its message, the story feels at once ancient and yet deeply relevant as it traverses a landscape dotted with archetypes and multiple forks in the road around every corner.”\n\n**EUROPEAN FILM AWARDS 2020**\n**CANDIDATE FOR EUROPEAN SHORT FILM**\n\nJury: Martti Helde, Kathleen McInnis, Ingvar Sigurðsson, Chiara Magri, Nicolas Khabbaz, Sander Joon, Eva Näripea, Marina D. Richter, Marija Milovanovic\n\n**“12 K Marx Street”** (Georgia, 2019)\nDirector: Irine Jordania\n\n![efa-marx-1-1536x864-1 (1).jpg](http://139.59.130.149/uploads/efa_marx_1_1536x864_1_1_0c7b9365da.jpg)\n\nJury statement: “We put forward 12 K Marx Street for consideration of the EFA. We were struck by the filmmaker’s use of simple framing which yielded a deeply felt emotional connection to both story and character.”\n\nA selection of the winning films can be seen on Sunday, November 24th at 19.00 and Saturday, November 30th at 16.00 in Kino Artis. The films will be screened in Tartu Elektriteater on Sunday, December 1st at 14.15.\n\nTickets available [here]/https://poff.ee/en/film/shorts-winners-532165-en/).\n\n\n\n",
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 21,
          "created_at": "2020-09-16T16:34:54.654Z",
          "updated_at": "2020-10-03T19:27:06.027Z",
          "publishFrom": "2019-11-25T10:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "PÖFF Shorts kuulutas välja võidufilmid",
        "lead": " PÖFF Shorts kuulutas 24. novembril klubis Hollywood välja viie võistlusprogrammi võitjad.",
        "customUrl": null,
        "image": {
          "id": 346,
          "name": "unnamed-38-e1583745555882-1510ac9d.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1366,
          "height": 768,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
              "hash": "thumbnail_unnamed_38_e1583745555882_1510ac9d_19a1189766",
              "mime": "image/jpeg",
              "name": "thumbnail_unnamed-38-e1583745555882-1510ac9d.jpeg",
              "path": null,
              "size": 7.28,
              "width": 245,
              "height": 138
            }
          },
          "hash": "unnamed_38_e1583745555882_1510ac9d_19a1189766",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 125.12,
          "url": "/uploads/unnamed_38_e1583745555882_1510ac9d_19a1189766.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:06:48.866Z",
          "updated_at": "2020-10-02T14:06:48.954Z"
        }
      },
      "trioItem_3": {
        "id": 9,
        "shortsi_article": {
          "id": 48,
          "titlePrivate": "Suur tunnustus: PÖFF sai vabatahtlike sõbra märgi",
          "title_et": "Suur tunnustus: PÖFF sai vabatahtlike sõbra märgi",
          "slug_et": "suur-tunnustus-p-oe-ff-sai-vabatahtlike-sobra-maergi",
          "title_en": null,
          "slug_en": "shortsi-article-13",
          "title_ru": null,
          "slug_ru": "shortsi-article-13",
          "lead_et": "Pimedate Ööde filmifestival sai täna kätte vabatahtliku sõbra märgi, millega tunnustatakse organisatsioone, kes on silma paistnud vabatahtlike kaasamisega. Tegu on kvaliteedimärgisega, mis näitab vabatahtlikega tegelemise kõrget professionaalset taset.",
          "lead_en": null,
          "lead_ru": null,
          "contents_et": "PÖFFi vabatahtlike koordinaatori Jaan Ulsti sõnul on see erakordne tunnustus, mille saamisesse on panustanud kõik aastate jooksul PÖFFi juures vabatahtlikega tegelenud inimesed. „Heaks meeskonnaks teeb meie hundikarja just põlvest põlve edasi antav kogemus, mida me peame oluliseks ka teiste festivali valdkondade puhul,” ütles ta. \n\nKoos PÖFFiga said vabatahtliku sõbra märgi Lõuna-Eesti haigla, MTÜ Lääne-Harju Lasterikkad, Bonifatiuse gild, MTÜ Sportlik Eesti ja AIESEC Tartu.\n\nMärki annab välja Eesti külaliikumine Kodukant koos siseministeeriumiga.\n\nPÖFF on rakendanud vabatahtlikke alates esimesest festivalist 1997. aastal. Eelmisel aastal töötas festivali juures 407 vabatahtlikku.\n\n\nPÖFFi administratiivjuht Mikk Granström (esiplaanil) ja vabatahtlike koordinaator Jaan Ulst rõõmustavad tunnustuse üle. Foto: Meeli Küttim",
          "contents_en": null,
          "contents_ru": null,
          "created_by": 12,
          "updated_by": 21,
          "created_at": "2020-09-17T15:00:25.222Z",
          "updated_at": "2020-10-02T08:45:05.722Z",
          "publishFrom": "2019-09-20T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": null,
          "publish_ru": null
        },
        "title": "Suur tunnustus: PÖSS sai vabatahtlike sõbra märgi",
        "lead": "Tegu on kvaliteedimärgisega, mis näitab vabatahtlikega tegelemise kõrget professionaalset taset.",
        "customUrl": null,
        "image": {
          "id": 347,
          "name": "356-2-0b82613a.jpeg",
          "alternativeText": "",
          "caption": "",
          "width": 1067,
          "height": 600,
          "formats": {
            "thumbnail": {
              "ext": ".jpeg",
              "url": "/uploads/thumbnail_356_2_0b82613a_a4aebb846f.jpeg",
              "hash": "thumbnail_356_2_0b82613a_a4aebb846f",
              "mime": "image/jpeg",
              "name": "thumbnail_356-2-0b82613a.jpeg",
              "path": null,
              "size": 8.6,
              "width": 245,
              "height": 138
            }
          },
          "hash": "356_2_0b82613a_a4aebb846f",
          "ext": ".jpeg",
          "mime": "image/jpeg",
          "size": 78.34,
          "url": "/uploads/356_2_0b82613a_a4aebb846f.jpeg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 21,
          "updated_by": 21,
          "created_at": "2020-10-02T14:08:13.754Z",
          "updated_at": "2020-10-02T14:08:13.841Z"
        }
      }
    }
  }
]