[
  {
    "id": 1,
    "created_by": {
      "id": 6,
      "firstname": "Jaan",
      "lastname": "Leppik",
      "username": null
    },
    "updated_by": {
      "id": 23,
      "firstname": "Anna",
      "lastname": "Lillioja",
      "username": null
    },
    "created_at": "2020-09-24T06:24:58.668Z",
    "updated_at": "2020-11-12T10:31:19.691Z",
    "trioPoff_et": {
      "id": 1,
      "name": "TRIO",
      "lead": "PÖFFI KAVA",
      "trioItem_1": {
        "id": 1,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": null,
        "title": "PROGRAMM",
        "lead": "",
        "customUrl": "https://poff.ee/programmid/",
        "image": {
          "id": 3074,
          "name": "F_1_the_man_who_sold_his_skin.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1080,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_F_1_the_man_who_sold_his_skin_a05f2551ff.jpg",
              "hash": "thumbnail_F_1_the_man_who_sold_his_skin_a05f2551ff",
              "mime": "image/jpeg",
              "name": "thumbnail_F_1_the_man_who_sold_his_skin.jpg",
              "path": null,
              "size": 9.21,
              "width": 245,
              "height": 138
            }
          },
          "hash": "F_1_the_man_who_sold_his_skin_a05f2551ff",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 253.75,
          "url": "/uploads/F_1_the_man_who_sold_his_skin_a05f2551ff.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 9,
          "updated_by": 9,
          "created_at": "2020-11-10T08:37:21.444Z",
          "updated_at": "2020-11-10T08:37:21.731Z"
        }
      },
      "trioItem_2": {
        "id": 2,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": null,
        "title": "PÖFFI KAVA",
        "lead": "",
        "customUrl": "https://poff.ee/otsi_seanssi/",
        "image": {
          "id": 3076,
          "name": "F_1_nomadland.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1080,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_F_1_nomadland_ebfc2a0f4b.jpg",
              "hash": "thumbnail_F_1_nomadland_ebfc2a0f4b",
              "mime": "image/jpeg",
              "name": "thumbnail_F_1_nomadland.jpg",
              "path": null,
              "size": 5.92,
              "width": 245,
              "height": 138
            }
          },
          "hash": "F_1_nomadland_ebfc2a0f4b",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 170.3,
          "url": "/uploads/F_1_nomadland_ebfc2a0f4b.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 9,
          "updated_by": 9,
          "created_at": "2020-11-10T08:43:06.652Z",
          "updated_at": "2020-11-10T08:43:06.957Z"
        }
      },
      "trioItem_3": {
        "id": 3,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": null,
        "title": "VEEBIKINO",
        "lead": "",
        "customUrl": "https://kino.poff.ee",
        "image": {
          "id": 3073,
          "name": "F_1_the_people_upstairs.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 1920,
          "height": 1080,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_F_1_the_people_upstairs_8bead5540c.jpg",
              "hash": "thumbnail_F_1_the_people_upstairs_8bead5540c",
              "mime": "image/jpeg",
              "name": "thumbnail_F_1_the_people_upstairs.jpg",
              "path": null,
              "size": 6.5,
              "width": 245,
              "height": 138
            }
          },
          "hash": "F_1_the_people_upstairs_8bead5540c",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 192.09,
          "url": "/uploads/F_1_the_people_upstairs_8bead5540c.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 9,
          "updated_by": 9,
          "created_at": "2020-11-10T08:36:12.387Z",
          "updated_at": "2020-11-10T08:36:12.785Z"
        }
      }
    },
    "trioPoff_en": {
      "id": 2,
      "name": "PÖFF today",
      "lead": null,
      "trioItem_1": {
        "id": 4,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": {
          "id": 42,
          "created_by": 6,
          "updated_by": 23,
          "created_at": "2020-09-19T18:50:26.498Z",
          "updated_at": "2020-11-12T10:53:07.693Z",
          "title_et": "PÖFF laieneb üle terve Eesti",
          "slug_et": "p-oe-ff-laieneb-uele-terve-eesti",
          "title_en": "The 24th PÖFF is hybrid",
          "slug_en": "pof-fi-article-6",
          "title_ru": "PÖFF пройдет по всей Эстонии",
          "slug_ru": "pof-fi-article-15",
          "lead_et": "Esimest korda saab Pimedate Ööde filmifestivali külastada igas Eestimaa nurgas, kuhu ulatub internet.",
          "lead_ru": "Впервые кинофестиваль «Тёмные ночи» (PÖFF) можно будет посетить в любом уголке Эстонии, где есть интернет.",
          "lead_en": "Tallinn Black Nights Film Festival holds physical and virtual screenings while the international industry and press will be granted virtual access to films and events regardless of their location.\n ",
          "contents_et": "Tänavu 13.–29. novembrini toimuv festival leiab aset kombineeritud kujul – filme saab vaadata nii kinodes kui virtuaalselt. \n\nKinosaalid avatakse endiselt Tallinnas ja Tartus, samuti Ida-Virumaal, kus toimub PÖFFi kõrvalfestival Kinoff. Virtuaalne programm jõuab vaatajani maailma üheks turvalisemaks peetava veebiplatvormi Shift72 vahendusel, mida on kasutanud ka Cannes´i, Kopenhaageni ja Melbourne´i filmifestival. \n\n„Me teeme kõik, mis meie võimuses, et filmid linastuksid seal, kus on nende õige koht – suurel ekraanil, ja siia tuleks nii palju filmitegijaid kui võimalik, aga viimane sõna on öelda koroonaviirusel ja terviseametil – järgime juhtnööre väga täpselt,” ütles PÖFFi juht Tiina Lokk. \n\nFestival rakendab kõiki ohutusreegleid, sealhulgas varustatakse seanssidele tulijad tasuta maskidega. \n\nProgrammi esimesed filmid avalikustab PÖFF septembri teises pooles. Debüütfilmide võistlusprogrammi piletite eelmüük algab 16. oktoobril, põhivõistlusprogrammi piletite eelmüük 23. oktoobril. Kogu programmi pileteid saab osta 6. novembrist. \n\nPimedate Ööde filmifestival leiab aset 24. korda. Festivali esitlevad Elisa, Nordic Hotel Forum ja Toyota.",
          "contents_en": "The 24th edition of Black Nights Film Festival is hybrid; ensuring the most safety for our local and foreign guests. You will find an overlook of all the measures and virtual possibilities at this year's festival below.\n\n**Accredited press and industry**\nSince foreign travel to Estonia is restricted, accredited foreign press and industry delegates will be granted access to the festival’s programme digitally via the Shift72 platform, no matter their geographic location. The industry strand, Industry@Tallinn & Baltic Event [has moved fully online this year](https://poff.ee/en/news/industry-tallinn-and-baltic-event-happens-fully-online-this-year-1/), using the Elisa Stage platform. \n\n**Foreign travel**\nTravel of foreign filmmakers and the press is subject to strict health and safety regulations and the [cooperation with three medical companies](https://poff.ee/en/news/safety-first-p-oe-ff-collaborates-with-three-medical-companies/). Read about safety for foreign guests [here](https://poff.ee/en/about/safety-for-foreign-guests/).\n\n**Physical screenings**\nThe [physical screenings](https://poff.ee/en/search_screening/), however, have not been cancelled. Extra safety measures do apply and wearing masks to all events is obligatory. As the festival has always hosted several hundred filmmakers to present their films every year, some might be forced to do so virtually this year. For this reason, the festival is preparing virtual video greeting and Q&A formats that would precede the film screenings. The number of films to be screened is lower than in previous editions.\n\n**Virtual screenings**\nFor the first time in the festival’s history viewers based in Estonia can now watch films from your home, at the time that suits best suits you. Read more on how to [watch the best of PÖFF at home](https://poff.ee/en/news/how-do-i-watch-the-best-of-p-oe-ff-at-home/)\n\n[APPLY FOR THE INDUSTRY ACCREDITATION! ](https://industry.poff.ee/accreditation-2-2/)\n[APPLY FOR THE PRESS ACCREDITATION!](https://vp.eventival.com/poff/24th)",
          "contents_ru": "Кинозалы откроют свои двери по-прежнему в Таллинне и Тарту, а также в Ида-Вирумаа в рамках KinoFF – фестиваля-спутника PÖFF. Онлайн-показы будут доступны зрителям на одной из самых безопасных платформ Shift72, которую используют и кинофестивали в Каннах, Копенгагене и Мельбурне.\n\n«Мы делаем всё, что в наших силах, чтобы фильмы были показаны, как и положено, на большим экранах, и к нам приехало как можно больше создателей кино, однако последнее слово останется за коронавирусом и департаментом здоровья. Мы будем выполнять все предписания в точности», – сказала директор PÖFF Тийна Локк.\n\nФестиваль будет соблюдать все меры предосторожности, в том числе выдаст всем посетителям бесплатные маски.\n\nФестиваль опубликует первые фильмы во второй половине сентября. Билеты на фильмы из конкурсной программы дебютных фильмов поступят в предварительную продажу 16 октября, а из основной конкурсной программы – 23 октября. Продажа на все фильмы фестиваля откроется 6 ноября.\n\nТаллиннский кинофестиваль «Тёмные ночи» пройдет в 24-й раз. Главные спонсоры фестиваля – Elisa, Nordic Hotel Forum ja Toyota.",
          "publishFrom": "2020-09-09T07:30:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": true
        },
        "title": "The 24th PÖFF is hybrid ",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 1159,
          "name": "kolmik_blue.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_blue_c0eed2afb9.jpg",
              "hash": "thumbnail_kolmik_blue_c0eed2afb9",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_blue.jpg",
              "path": null,
              "size": 5.14,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_blue_c0eed2afb9",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 50.2,
          "url": "/uploads/kolmik_blue_c0eed2afb9.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-10-18T19:02:44.488Z",
          "updated_at": "2020-10-18T19:02:44.670Z"
        }
      },
      "trioItem_2": {
        "id": 5,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": {
          "id": 48,
          "created_by": 11,
          "updated_by": 23,
          "created_at": "2020-10-06T06:15:45.108Z",
          "updated_at": "2020-10-26T15:03:11.841Z",
          "title_et": "Pressiakrediteering",
          "slug_et": "pressiakrediteering",
          "title_en": "Press and Pro accreditation",
          "slug_en": "press-accreditation",
          "title_ru": "Аккредитация  СМИ",
          "slug_ru": "akkreditacziya-smi",
          "lead_et": null,
          "lead_ru": null,
          "lead_en": null,
          "contents_et": "Alustame ajakirjanike akrediteerimist 24. Pimedate Ööde filmifestivalile ja selle filmitööstusüritusele Industry@Tallinn & Baltic Event. PÖFF toimub tänavu 13.–29. novembrini Tallinnas ja Tartus, lisaks leiab 13.–15. novembrini Kohtla-Järvel, 20.–22. novembrini Narvas ja 27.–29. novembrini Jõhvis aset PÖFFi kõrvalfestival KinoFF. Samuti on suur osa programmist kättesaadav virtuaalselt. Industry@Tallinn & Baltic Event üritused on kavas 23.–27. novembrini ainult virtuaalselt.\n\nAkrediteering võimaldab külastada kõiki PÖFFi seansse ja pressiüritusi nii kinosaalis kui veebis, samuti kõiki Industry@Tallinn & Baltic Event avalikke üritusi Elisa Stage platvormi vahendusel. Eraldi pressiseansse tänavu ei toimu. \n\nAkrediteeringu hind on 15 eurot. \n\nOotame akrediteeruma kõiki ajakirjanikke, kriitikuid, tele- ja raadioreportereid, fotograafe, aga ka blogijaid, mõjuisikuid ja teisi sotsiaalmeedias tegutsevaid sisuloojaid. Festival väljastab akrediteeringu varasema kajastuse, tänavuse kajastusplaani ja muude kriteeriumide järgi.\n\n[TAOTLE SIIN!](https://vp.eventival.com/poff/24th)",
          "contents_en": "### Press Accreditation\n\nThe media accreditation to the 24th Tallinn Black Nights Film Festival aka PÖFF and the audiovisual industry platform Industry@Tallinn & Baltic Event is open. The physical festival takes place from the 13th to the 29th of November in Tallinn and Tartu, Estonia, while the industry events will happen only online this year.\n\nThe accredited foreign press will be granted access to the festival’s programme and industry programme digitally via the Shift72 platform, no matter their geographic location, during the festival time.\n\nThe PRESS accreditation will give you access to any PÖFF or sub-festival screenings, press events and all of the open industry events. The physical press screenings will not take place this year. The accreditation fee is **15 EUR**, valid before and during the festival. \n\n[APPLY HERE](https://vp.eventival.com/poff/24th)\n\n**Information for press who is hosted and/or who's travel is arranged by the festival:**\nDue to likely travel restrictions caused by the resurgence of the COVID-19 pandemic, the travel of foreign filmmakers and the press will be decided upon according to the situation in late October depending on whether Estonia’s COVID restrictions allow for movement from the country of their current residency or not. It is very likely that countries in the Schengen area will be less affected. The festival has partnered with medical companies SYNLAB and Medicum and is currently preparing a protocol of pre-testing via mail to ensure that more people will be able to attend the events without the quarantine requirement.\n \nYou can read more about Estonia's current travel regulations for foreigners [here](https://www.kriis.ee/en/travelling-estonia-foreigners).\n\n### PRO Accrediation\n\nTo attend Industry@Tallinn & Baltic Event 2020 online during November 23-27 and virtually see the films selected at the Tallinn Black Nights Film Festival you will need to apply for Industry PRO accreditation.\n\n**[Industry PRO accreditation](https://industry.poff.ee/accreditation-2-2/)** is reserved exclusively for film industry professionals, and grants access to Industry@Tallinn & Baltic Event online programme, plus online screenings from Tallinn Black Nights Film Festival’s (BNFF) various competition programmes. Accreditation is valid from November 13, 2020.  \n\nWhen accredited as **Industry PRO**, you are invited to:  \n\nWatch a large selection of films in the programme of Black Nights;\nActively participate in Industry@Tallinn & Baltic Event online programme – all-embracing online programme focusing on finding new paths, inspiration and tools in a rapidly changing film industry, and building ties between film professionals in North-Eastern Europe, CIS, US and Asia. \n\nThe online programme, starting from November 16 with preliminary events, includes: \n- Industry@Tallinn & Baltic Event public programme including the workshops, seminars, masterclasses, presentations, panels, round tables, talks and discussions of TV Beats Forum, Music Meets Film, BlackRoom, Black Night Stars, Script Pool Tallinn, European Genre Forum,  POWR Baltic Stories, etc \n- European Film Forum Tallinn 2020  \n- Market activities:  Co-production market, Works in Progress presentations, one-to-one meetings (on request) to all project categories  \n- Attend online screenings of the Tallinn Black Nights Film Festival’s various competition programs. The films are available online starting from November 13, up to 7 days after their premiere at the festival. \n- Everyone with accreditation also has access to the online program of Industry@Tallinn & Baltic Event after the event. So, if you miss a workshop or a masterclass, you can conveniently catch up later.   \n\nPRICE for the Industry PRO accreditation – 45 EUR \n\n [FIND OUT MORE AND APPLY](https://industry.poff.ee/accreditation-2-2/)\n",
          "contents_ru": "Аккредитация СМИ на 24-й Таллиннский кинофестиваль «Тёмные ночи» (PÖFF) и кинорынок Industry@Tallinn & Baltic Event открыта! Физически фестиваль пройдет с 13 по 29 ноября 2020 года в Таллинне и Тарту (Эстония), однако кинорынок пройдет [только онлайн](https://poff.ee/ru/novost/kinorynok-tallinnskogo-kinofestivalya-tyomnye-nochi-projdet-onlajn/).\n\nСубфестиваль детского и молодёжного кино Just Film пройдет с 13 по 29 ноября, и субфестиваль короткометражного и анимационного кино PÖFF Shorts – с 17 по 25 ноября.\n\nФестиваль-спутник KinoFF, посвященный современному российскому кинематографу, пройдет в Кохтла-Ярве с 13 по 15 ноября, в Нарве с 20 по 22 ноября и в Йыхви с 27 по 29 ноября.\n\nНа этот период аккредитованные представители зарубежной прессы независимо от их географического местонахождения получат доступ к программе фестиваля и кинорынка онлайн на платформе Shift72.\n\nАккредитация дает доступ ко всем кинопоказам PÖFF и его сопутствующим фестивалям, мероприятиям для прессы и открытым мероприятиям кинорынка. Стоимость аккредитации составляет 15 евро и действует до и в течение всего фестиваля.\n\nОтдельные пресс-показы в этом году проводиться не будут.\n\nМы приглашаем пройти аккредитацию всех журналистов, критиков, теле- и радиорепортеров, а также блогеров и инфлюэнсеров. Основанием для выдачи аккредитации являются прежние публикации и план публикаций на этот год.\n\nИнформация для представителей СМИ, которые планируют приехать на место и/или чью поездку организует фестиваль:\nИз-за ограничений на передвижение между странами из-за COVID-19, которые с большой долей вероятности будут действовать во время фестиваля, решение о приезде иностранных кинодеятелей и прессы будет выносится согласно ситуации в конце октября в соответствии с правилами, установленными в отношении страны их местонахождения. Вероятно, страны Шенгенской зоны эти ограничения затронут в меньшей степени. Партнеры фестиваля SYNLAB и Medicum сейчас подготавливают порядок предварительного тестирования, чтобы как можно больше желающих смогли посетить мероприятия без необходимости соблюдать карантин.\n \nВы можете узнать подробнее о действующих сейчас в Эстонии ограничениях на пересечение границы здесь.\n\n[ПОДАТЬ ЗАЯВКУ НА АККРЕДИТАЦИЮ](https://vp.eventival.com/poff/24th)",
          "publishFrom": null,
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": true
        },
        "title": "Press and Pro accreditation",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 1161,
          "name": "kolmik_orange.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_orange_8033ea3f72.jpg",
              "hash": "thumbnail_kolmik_orange_8033ea3f72",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_orange.jpg",
              "path": null,
              "size": 6.64,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_orange_8033ea3f72",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 61.41,
          "url": "/uploads/kolmik_orange_8033ea3f72.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-10-18T19:02:44.569Z",
          "updated_at": "2020-10-18T19:02:44.735Z"
        }
      },
      "trioItem_3": {
        "id": 6,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": {
          "id": 100,
          "created_by": 23,
          "updated_by": 23,
          "created_at": "2020-11-04T13:04:38.833Z",
          "updated_at": "2020-11-11T20:15:10.411Z",
          "title_et": null,
          "slug_et": "pof-fi-article-7",
          "title_en": "Opening Ceremony",
          "slug_en": "opening-ceremony-1",
          "title_ru": null,
          "slug_ru": "pof-fi-article-54",
          "lead_et": null,
          "lead_ru": null,
          "lead_en": "We invite you to celebrate the start of this year's Black Nights Film Festival in style. The opening ceremony brings together a timely theatrical performance, an audiovisual spectacle, young stars, and much more!",
          "contents_et": null,
          "contents_en": "The opening ceremony of the 24th Tallinn Black Nights Film Festival will take place on Thursday, November 12th in Coca-Cola Plaza Cinema. We invite you to come and celebrate the start of one of this year’s most important cultural events in Estonia! \n\nThe decor for this year’s ceremony will be the iSense cinema hall, where a young, talented actor will also be awarded the yearly Bruno O’Ya award. Actor Tambet Tuisk will present the evening. A selected amount of tickets for the opening ceremony is on sale through [Piletilevi](https://www.piletilevi.ee/est/piletid/festival/film/000003-enfant-terrible-coca-cola-plaza-6-saal-324130/) and PÖFF’s sales points. \n\nTwo different performances are set to entertain the audience. The show that theatermaker Ingmar Jõela has in store for us is a thoughtful allegory of the times, in which we find ourselves right now. Subsequently, the music of Maarja Nuut & RUUM and the poetry of Gustav Suits melt into an audiovisual spectacle by Alyona Movko. \n\n[Focus country Germany’s](https://poff.ee/en/news/this-year-s-focus-new-german-cinema/) provocative biopic [“Enfant Terrible”](https://poff.ee/en/film/enfant-terrible/) will open the festival. The portrait of Germany’s auteur cinema’s giant Rainer Werner Fassbinder belongs to the best of this year’s pre-selection of European Film Academy. \n\nFassbinder would have turned 75 this year. The radical director lived life, quite decisively, in the fast lane, often in conflict with self and society - destroying not only himself but also his close surroundings. He died at only 37 due to a narcotics overdose. Before his death, he made over 40 films, many of which have become part of global film history. \n\n![F_1_enfant_terrible_95842155d5.jpg](http://139.59.130.149/uploads/F_1_enfant_terrible_95842155d5_f8237f80e2.jpg)\n*Still from opening film “Enfant Terrible”*\n\n\n**NB! Opening Ceremony Reminders**\n- At the opening ceremony restrictions in the gathering of people apply. Please arrive on time and follow instructions.\n- The wardrobe will be closed during the opening ceremony. Please take along your coat, or leave it in the car if possible. \n- Wearing a facemask to the opening ceremony is obligatory. Facemasks are available for free in the foyer of Coca-Cola Plaza, at the Black Nights info stand.\n- People who are ill or have been in contact with someone who has tested positive for COVID-19 during the last 14 days, or who have been quarantined themselves for 14 days, are not allowed at the opening ceremony.  \n\n",
          "contents_ru": null,
          "publishFrom": null,
          "publishUntil": null,
          "publish_et": null,
          "publish_en": true,
          "publish_ru": null
        },
        "title": "Opening Ceremony",
        "lead": "Join us to celebrate the opening of the 24th Black Nights Film Festival! ",
        "customUrl": null,
        "image": {
          "id": 1162,
          "name": "kolmik_green.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_green_438f97c8e5.jpg",
              "hash": "thumbnail_kolmik_green_438f97c8e5",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_green.jpg",
              "path": null,
              "size": 5.62,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_green_438f97c8e5",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 51.16,
          "url": "/uploads/kolmik_green_438f97c8e5.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 23,
          "created_at": "2020-10-18T19:02:44.585Z",
          "updated_at": "2020-10-20T08:36:24.829Z"
        }
      }
    },
    "trioPoff_ru": {
      "id": 3,
      "name": "PÖFF today",
      "lead": null,
      "trioItem_1": {
        "id": 7,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": null,
        "title": "Фильмы",
        "lead": "",
        "customUrl": "ru/iskat_film/",
        "image": {
          "id": 1159,
          "name": "kolmik_blue.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_blue_c0eed2afb9.jpg",
              "hash": "thumbnail_kolmik_blue_c0eed2afb9",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_blue.jpg",
              "path": null,
              "size": 5.14,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_blue_c0eed2afb9",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 50.2,
          "url": "/uploads/kolmik_blue_c0eed2afb9.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-10-18T19:02:44.488Z",
          "updated_at": "2020-10-18T19:02:44.670Z"
        }
      },
      "trioItem_2": {
        "id": 8,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": {
          "id": 15,
          "created_by": 9,
          "updated_by": 6,
          "created_at": "2020-09-13T18:20:06.791Z",
          "updated_at": "2020-09-19T22:13:01.425Z",
          "title_et": "PÖFFi filmitööstusüritus toimub tänavu virtuaalselt",
          "slug_et": "p-oe-f-fi-filmitoeoestusueritus-toimub-taenavu-virtuaalselt-1",
          "title_en": "Industry@Tallinn & Baltic Event happens fully online this year",
          "slug_en": "industry-tallinn-and-baltic-event-happens-fully-online-this-year-1",
          "title_ru": "Кинорынок Таллиннского кинофестиваля «Тёмные ночи» пройдет онлайн",
          "slug_ru": "kinorynok-tallinnskogo-kinofestivalya-tyomnye-nochi-projdet-onlajn",
          "lead_et": "Pimedate Ööde filmifestivali rahvusvaheline filmivaldkonna professionaalidele suunatud suursündmus Industry@Tallinn & Baltic Event kolib selleks sügiseks veebi.",
          "lead_ru": "В этом году спутник Таллиннского кинофестиваля «Тёмные ночи» – кинорынок Industry@Tallinn & Baltic Event – пройдет полностью онлайн. Это обусловлено потенциальными ограничениями на путешествия из-за COVID-19.",
          "lead_en": "Industry@Tallinn & Baltic Event, the industry strand of the Tallinn Black Nights Film Festival has decided to move online completely due to likely travel restrictions caused by the resurgence of COVID-19.",
          "contents_et": "Põhjuseks on tõenäoliselt ka sügisel kehtivad reisimisega seotud piirangud, mis ei luba suurel osal külalistest Tallinna tulla või seovad siia saabumise liikumisvabaduse kärpimisega.\n\n„Teeme seda raske südamega, aga me ei taha võtta riske,” ütles ürituse juht Marge Liiske. Vastava otsuseni jõuti pärast konsulteerimist terviseametnikega, kelle prognoos ei ennusta sügiseks viiruse vaibumist.\n\nVeebi kolimine annab Liiske sõnul samas võimaluse üritust laiendada ja avab ukse neile, kes ei saaks muidu ajapuudusel või kauguse tõttu Tallinna tulla. Ühtlasi on see hea võimalus katsetada uuenduslikke digitaalseid lahendusi.\n\nEndiselt jätkub valmivate või kavandatavate filmiprojektide vastuvõtt Baltic Evendi kaastootmisturule, filmi- ja telesarjade stsenaariumite võistlusele Script Pool ning Põhja- ja Baltimaade stsenaristide projektitutvustuste foorumile POWR Baltic Stories Exchange. Vastuvõtt lõpeb 21. septembril.\n\nÜrituse delegaatidele ja akrediteeritud välispressile garanteeritakse ligipääs üritustele ja Pimedate Ööde filmifestivali kavas olevatele filmidele.\n\nIndustry@Tallinn & Baltic Evendi programmi kuuluvad veel seminarid, õpikojad, meistriklassid ja vestlusringid, mis käsitlevad filmitööstuse ja teleturu aktuaalseid teemasid. Samuti leiab esimest korda aset PÖFFi Akadeemia, kus saavad end täiendada filmindusega seotud erialade esindajad alates näitlejatest ja lõpetades heliloojatega.\n\nProgrammi esimesed üritused ja esinejad avalikustab Industry@Tallinn & Baltic Event septembris.\n\nPimedate Ööde filmifestival leiab tänavu aset 13.–29. novembrini. Koroonaviiruse levikust tulenevalt on ette valmistamisel mitu võimalikku stsenaariumit, sealhulgas toimumist hübriidfestivalina või halvimal juhul tervenisti virtuaalsel kujul.",
          "contents_en": "Industry@Tallinn & Baltic Event, the industry strand of the Tallinn Black Nights Film Festival has decided to move online completely due to likely travel restrictions caused by the resurgence of COVID-19.\n\nThe preparations for the 24th edition of the Tallinn Black Nights Film Festival include the readiness to provide global industry and press access for the films and events, while preparations for holding a physical event are still underway.\n \nFollowing the first signs of the possible resurgence of COVID-19 in the country, the organisers of the festival and its affiliated industry event have followed the predictions of the Health Board of Estonia and made the decision to move the industry programs online, while continuing to accept project submissions. The global film industry representatives will still be able to apply for access to all events, project pitches and films regardless of their geographical location.\n\nMarge Liiske, Head of Industry@Tallinn & Baltic Event commented: „Following the discussions with Estonia’s health officials, it seems more than likely that there will be another outbreak in one form or another and that foreign travel will either be blocked or with restrictions. This would not enable for our guests to attend the events properly and thus, with a heavy heart, we have decided from early on to not to take any risks and move all our activities online this year.”\n\n“Having said that, I believe that moving online also presents us with some new opportunities and also for the audience – we hope that even more film industry professionals than before are able to benefit from our program, as they do not have to travel to Tallinn to attend the events and they can access the content from anywhere at their best convenience. Also, while preparing the programme we can play around with different engaging digital formats and involve speakers, who would not be able to visit us in Tallinn,” Liiske added.\n\nThe team is currently busy working on the programme and the first speakers will be announced in September. The programme will include seminars, workshops, masterclasses, panel discussions, as usual, covering the most burning topics of film and TV market as well as PÖFF Academy events directed towards actors, scouting agents, film music composers, costume designers and set photographers. \n\nCurrently, submissions are open for Baltic Event Co-production Market (projects seeking co-producers, financiers and sales agents), Script Pool Tallinn (film and series scripts worldwide competition) and POWR Baltic Stories Exchange (Nordic and Baltic scriptwriters seeking producers). The deadline for submitting the projects is September, 21 and the evaluation of the projects is carried out online. Everyone who has submitted the project has access to Industry @Tallinn & Baltic event online-program including workshops, masterclasses, panel discussions, meetings with industry professionals, etc. \n \nThe programme will be announced in various stages throughout September and October.\n\nBlack Nights Film Festival is making preparations for several scenarios.\n \nSince the first COVID-19-related lockdown in spring, Black Nights has been preparing for several possible scenarios, getting ready to take place physically while also upgrading the digital infrastructure that would enable to organise a hybrid or even a completely digital event. It looks likely that foreign travel to Estonia will be restricted, thus accredited foreign press and industry delegates will be granted access to the festival’s programme digitally via the Shift72 platform, no matter their geographic location. Travel of foreign filmmakers and the press will be decided upon according to the situation in October and November, depending on whether Estonia’s COVID restrictions allow movement from the country of their current residency or not.\n\nThe physical screenings, however, have not been cancelled, as the Health Board of Estonia currently remains optimistic that the complete lockdown of cinemas can be avoided this time around. As the festival has always hosted several hundred filmmakers to present their films every year, some might be forced to do so virtually this year. For this reason, the festival is preparing virtual video greeting and Q&A formats that would precede the film screenings. There is also a high probability that the festival will cut back on the size of its programme this year.\n\nTiina Lokk, the director and head of the programme of Black Nights commented: “Our off-season side events, the Haapsalu Horror Film Festival we organised completely online during the lockdown this spring, and the Tartu Love Film Festival which is currently taking place as a hybrid event, have provided us with the valuable experience of organising virtual screenings and Q&As and combining them with a physical event. We are doing everything in our power to hold physical screenings and bring over as many foreign guests as possible, but the virus and Estonia’s Health Board will have the final say in these matters.” \n\nThe festival’s plans for digital development goes further than this though, including plans to build, over the course of the next couple of years, a unique online environment that caters the festival’s needs in terms of organising public and closed screenings, conferences and an extensive online industry platform that includes a market place, virtual meeting and pitching rooms and a year-around project market to connect projects at all stages of their cycle with respective parties of interest – financiers, producers, distributors etc.\n \nAnother important aspect will be the year-around promotion of Estonia as a location for production and recruiting talent, including the introduction of locations of interest, a database of the country’s professionals, exhibiting the services they provide and the content they have produced. Estonia’s first two regional film funds – the Viru Film Fund and the Tartu Film Fund – will be in charge of keeping the locations and talent pools up to date.\n \nThe third fundamental element of the new platform is education, that will see the launch of PÖFF Academy aiming to provide high-quality audiovisual education with partners at the Estonian Film Institute, the Baltic Film, Media, Art and Communication School and the Pallas University of Applied Sciences. This will be based on the structure that has been laid out by the Creative Gate project, organised by the Industry@Tallinn & Baltic Event team, that has been holding events directed towards actors, scouting agents, film music composers, costume designers and set photographers over the last three years, and which added the European Film Academy Masterclasses into the mix last year.\n \nFestival director Tiina Lokk commented:  „Some of the changes that are being prepared will actually rewire the festival’s DNA, making it more digital, networked, ubiquitous and inclusive than ever before! But first and foremost, we are hoping to make the physical festival still happen this year!” she added.\n\nThe 24th Tallinn Black Nights Film Festival will run from the 13th until the 29th of November.\nIndustry@Tallinn & Baltic Event will run from the 23rd until the 27th of November.",
          "contents_ru": "После появления первых признаков возможной второй волны COVID-19 в стране организаторы учли прогнозы Департамента здоровья Эстонии и приняли решение перевести программу кинорынка в онлайн-режим, продолжив принимать проектные заявки. Представители мировой киноиндустрии по-прежнему смогут подавать заявки на получение доступа ко всем мероприятиям, презентациям проектов и фильмам независимо от их географического положения.\n\n«По итогам консультаций с представителями здравоохранения Эстонии представляется более чем вероятным, что в той или иной форме произойдет еще одна вспышка заболеваемости и что будет наложен запрет на зарубежные поездки либо введены ограничения. Это не позволило бы нашим гостям должным образом посещать мероприятия, и поэтому с тяжелым сердцем мы заблаговременно решили не рисковать и перенести в этом году все наши мероприятия в виртуальную среду», - прокомментировала директор Industry@Tallinn & Baltic Event Марге Лийске.\n\n«Я считаю, что переезд в Интернет также создаст для нас и для аудитории некоторые новые возможности: мы надеемся, что из нашей программы смогут извлечь пользу даже больше профессионалов киноиндустрии, чем раньше, поскольку им не нужно будет ехать в Таллинн и они смогут получить доступ к контенту из любой удобной для них географической точки. Кроме того, при подготовке программы мы можем поиграть с различными привлекательными цифровыми форматами и привлечь докладчиков, которые не смогли бы посетить нас в Таллинне», - добавила Лийске.\n\nВ настоящее время команда работает над программой, и первые докладчики будут объявлены в сентябре. Программа включит в себя, как обычно, семинары, мастерские, мастер-классы, панельные дискуссии, которые покроют все самые животрепещущие темы, а также пройдут мероприятия Академии PÖFF, ориентированные на актеров, агентов, кинокомпозиторов, художников по костюмам и фотографов-декораторов. \n\nВ настоящее время открыт прием заявок на участие в Baltic Event Co-production Market (проекты для сопродюсеров, инвесторов и торговых агентов), Script Pool Tallinn (всемирный конкурс сценариев фильмов и сериалов) и POWR Baltic Stories Exchange (для сценаристов из стран Северной Европы и Балтии, ищущих продюсеров). Срок подачи проектов – 21 сентября, и их оценивание проводится онлайн. Каждый участник, приславший проект, будет иметь доступ к онлайн-программе мероприятий Industry@Tallinn & Baltic Event, включающей семинары, мастер-классы, панельные дискуссии, встречи с профессионалами киноиндустрии и т. д. \n\nВ этом году впервые будет организована Академия PÖFF, целью которой является предоставление высококачественного аудиовизуального образования.\n\nIndustry@Tallinn & Baltic Event пройдет с 23 по 27 ноября 2020, и его программа будет объявлена поэтапно в течение сентября и октября.\n\nТаллиннский кинофестиваль «Тёмные ночи» пройдет в этом году с 13 по 29 ноября. Из-за распространения коронавируса организаторы готовятся к нескольким возможным сценариям, включая традиционную организацию на месте и готовность в случае необходимости провести мероприятия самого фестиваля частично или полностью онлайн.\n\nАккредитованные иностранные представители прессы и профессионалы киноиндустрии получат доступ к программе фестиваля в цифровом виде на платформе Shift72, независимо от их географического положения.",
          "publishFrom": "2020-08-17T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": true,
          "publish_ru": true
        },
        "title": "Industry@Tallinn пройдет онлайн",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 1161,
          "name": "kolmik_orange.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_orange_8033ea3f72.jpg",
              "hash": "thumbnail_kolmik_orange_8033ea3f72",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_orange.jpg",
              "path": null,
              "size": 6.64,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_orange_8033ea3f72",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 61.41,
          "url": "/uploads/kolmik_orange_8033ea3f72.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 6,
          "created_at": "2020-10-18T19:02:44.569Z",
          "updated_at": "2020-10-18T19:02:44.735Z"
        }
      },
      "trioItem_3": {
        "id": 9,
        "poffi_article_et": null,
        "title_et": null,
        "lead_et": null,
        "customUrl_et": null,
        "poffi_article": {
          "id": 47,
          "created_by": 9,
          "updated_by": 22,
          "created_at": "2020-10-05T12:22:40.490Z",
          "updated_at": "2020-10-12T13:14:16.776Z",
          "title_et": "Alanud on pressi akrediteerimine 24. Pimedate Ööde filmifestivalile",
          "slug_et": "alanud-on-pressi-akrediteerimine-24-pimedate-oeoede-filmifestivalile",
          "title_en": null,
          "slug_en": "pof-fi-article-7",
          "title_ru": null,
          "slug_ru": "pof-fi-article-16",
          "lead_et": "Alustame ajakirjanike akrediteerimist 24. Pimedate Ööde filmifestivalile ja selle filmitööstusüritusele Industry@Tallinn & Baltic Event. ",
          "lead_ru": null,
          "lead_en": null,
          "contents_et": "PÖFF toimub tänavu 13.–29. novembrini Tallinnas ja Tartus, lisaks leiab 13.–15. novembrini Kohtla-Järvel, 20.–22. novembrini Narvas ja 27.–29. novembrini Jõhvis aset PÖFFi kõrvalfestival **KinoFF**. Samuti on suur osa programmist kättesaadav **virtuaalselt**. Industry@Tallinn & Baltic Event üritused on kavas 23.–27. novembrini ainult virtuaalselt. \n\nAkrediteering võimaldab külastada kõiki PÖFFi seansse ja pressiüritusi nii kinosaalis kui veebis, samuti kõiki Industry@Tallinn & Baltic Event avalikke üritusi. Akrediteeringu hind on 15 eurot. \n\n\nOotame akrediteeruma kõiki ajakirjanikke, kriitikuid, tele- ja raadioreportereid, fotograafe, aga ka blogijaid, mõjuisikuid ja teisi sotsiaalmeedias tegutsevaid sisuloojaid. Festival väljastab akrediteeringu varasema kajastuse, tänavuse kajastusplaani ja muude kriteeriumide järgi. Eraldi pressiseansse tänavu ei toimu. \n\n\n[**TAOTLE AKREDITEERINGUT SIIT**](https://vp.eventival.com/poff/24th)\n\n\n\n \n\n\nAkrediteerimist puudutavate küsimuste korral pöörduge press@poff.ee\n\nEestikeelne suhtlus: Tiit Tuumalu, tiit.tuumalu@poff.ee / 516 4204\n\nVenekeelne suhtlus: Jaana Kalinistova, jaana.kalinistova@poff.ee / 5664 4650\n\nIngliskeelne suhtlus: Hannes Aava, hannes.aava@poff.ee / 5552 9211\n",
          "contents_en": null,
          "contents_ru": null,
          "publishFrom": "2020-10-05T09:00:00.000Z",
          "publishUntil": null,
          "publish_et": true,
          "publish_en": null,
          "publish_ru": null
        },
        "title": "Аккредитация",
        "lead": "",
        "customUrl": null,
        "image": {
          "id": 1162,
          "name": "kolmik_green.jpg",
          "alternativeText": "",
          "caption": "",
          "width": 600,
          "height": 250,
          "formats": {
            "thumbnail": {
              "ext": ".jpg",
              "url": "/uploads/thumbnail_kolmik_green_438f97c8e5.jpg",
              "hash": "thumbnail_kolmik_green_438f97c8e5",
              "mime": "image/jpeg",
              "name": "thumbnail_kolmik_green.jpg",
              "path": null,
              "size": 5.62,
              "width": 245,
              "height": 102
            }
          },
          "hash": "kolmik_green_438f97c8e5",
          "ext": ".jpg",
          "mime": "image/jpeg",
          "size": 51.16,
          "url": "/uploads/kolmik_green_438f97c8e5.jpg",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "created_by": 6,
          "updated_by": 23,
          "created_at": "2020-10-18T19:02:44.585Z",
          "updated_at": "2020-10-20T08:36:24.829Z"
        }
      }
    }
  }
]