[
  {
    "id": 1,
    "trioIndustry_et": {
      "id": 1,
      "trioItem_1": {
        "id": 1
      },
      "trioItem_2": {
        "id": 2
      },
      "trioItem_3": {
        "id": 3
      }
    },
    "trioIndustry_en": {
      "id": 2,
      "name": "Industry",
      "lead": "Industry",
      "trioItem_1": {
        "id": 4,
        "industry_article": {
          "id": 11,
          "title_en": "ACCREDITATION 2020",
          "created_by": 26,
          "created_at": "2020-10-22T10:42:26.249Z",
          "slug_et": "accreditation-2020",
          "slug_en": "accreditation-2020",
          "lead_en": "This year the five-day summit **Industry@Tallinn and Baltic Event takes place online**. We are sad that we cannot welcome you in person in our beautiful city, but happy you can join us from wherever you are!  \n",
          "contents_en": "\nTo attend Industry@Tallinn & Baltic Event 2020 online during November 23-27, there are two opportunities: \n\n1. **Industry PRO accreditation** is reserved exclusively for film industry professionals, and grants access to Industry@Tallinn & Baltic Event online programme, plus online screenings from Tallinn Black Nights Film Festival’s (BNFF) various competition programmes. Accreditation is valid from November 13, 2020.  \n2. **Industry ACCESS accreditation** is valid for the Industry@Tallinn & Baltic Event online programme from November 13, 2020. Industry ACCESS accreditation is created especially for talents and students and does not include the possibility to watch BNFF films. \n\n**When accredited as Industry PRO, you are invited to:**  \n\n- Actively participate in **Industry@Tallinn & Baltic Event online programme** – all-embracing online programme focusing on finding new paths, inspiration and tools in a rapidly changing film industry, and building ties between film professionals in North-Eastern Europe, CIS, US and Asia. The online programme, starting from November 16 with preliminary events, includes: \n  - Industry@Tallinn & Baltic Event public programme including the workshops, seminars, masterclasses, presentations, panels, round tables, talks and discussions of [TV Beats Forum](https://industry.poff.ee/tv-beats-forum-2/), [Music Meets Film](https://industry.poff.ee/music-meets-film/), BlackRoom, [Black Night Stars](https://industry.poff.ee/black-nights-stars/), [Script Pool Tallinn](https://industry.poff.ee/script-pool-tallinn/), [European Genre Forum](https://industry.poff.ee/european-genre-forum-2/),  [POWR Baltic Stories](https://industry.poff.ee/powr-baltic-stories-exchange-2/), etc \n  - European Film Forum Tallinn 2020  \n  - Market activities:  Co-production market, [Works in Progress](https://industry.poff.ee/works-in-progress/) presentations, one-to-one meetings (on request) to all project categories  \n- Attend **online screenings** of the Tallinn Black Nights Film Festival’s various competition programs. The films are available online starting from November 13, up to 7 days after their premiere at the festival. \nEveryone with accreditation also has access to the online program of Industry@Tallinn & Baltic Event after the event. So, if you miss a workshop or a masterclass, you can conveniently catch up later.   \n\n**PRICE** for the Industry PRO accreditation until November 12 is 45 EUR.\nStarting from November 13, the price is 60 EUR.\n\n**Industry ACCESS accreditation** is reserved for talents and students interested in the film industry, and is valid from November 16, 2020 \n\n**With Industry ACCESS accreditation, you are invited to:**  \n\n- Actively participate in **Industry@Tallinn & Baltic Event online programme** – all-embracing online programme focusing on finding new paths, inspiration and tools in a rapidly changing film industry and building ties between film professionals in North-Eastern Europe, CIS, US and Asia. The online programme, starting from Nov 16 with preliminary events, includes:\n  - Industry@Tallinn & Baltic Event public programme, including the workshops, seminars, masterclasses, presentations, panels, round tables, talks and discussions of [TV Beats Forum](https://industry.poff.ee/tv-beats-forum-2/), [Music Meets Film](https://industry.poff.ee/music-meets-film/), BlackRoom, [Black Night Stars](https://industry.poff.ee/black-nights-stars/), [Script Pool Tallinn](https://industry.poff.ee/script-pool-tallinn/), [European Genre Forum](https://industry.poff.ee/european-genre-forum-2/),  [POWR Baltic Stories](https://industry.poff.ee/powr-baltic-stories-exchange-2/), etc\n  - European Film Forum Tallinn 2020  \n  - Market activities:  Co-production market, [Works in Progress](https://industry.poff.ee/works-in-progress/) presentations, one-to-one meetings (on request) to all project categories.\nEveryone with accreditation also has access to the online programme of Industry@Tallinn & Baltic Event after the event. So, if you miss a workshop or a masterclass, you can conveniently catchup it later.   \n\n**PRICE** for Industry ACCESS accreditation – 25 EUR \n\n**The final date to apply for online accreditation – Industry PRO and Industry ACCESS – is November 25, 2020.**   \n\n**HOW TO APPLY FOR THE ACCREDITATION** \n\nPlease go to our online [ACCREDITATION PAGE](https://vp.eventival.com/poff/24th)  and log in to your account if you have one in the Eventival environment; or create a new account and log in. \n\nFollow the guidelines on the webpage, fill in any missing information, upload a forward–facing photo (min. 300×300 px) \n\nTo successfully apply for the accreditation, a filled-in Industry Guide “Who is Here” form is required. \n\nYou will be notified by e-mail about whether your accreditation has been granted or declined. \n\nYou will be able to pay by bank transfer. \n\nWe reserve the right to refuse any application that does not meet its criteria.\n\nAccreditation is personal and non-transferable. \n\nYou will receive all the necessary **login information** to attend Industry@Tallinn & Baltic Event programme (and, if an Industry PRO, to watch all the films in competition programs) a few days prior to the event.  \n\n \n\n**ADDITIONAL INFORMATION** \n\nIf you have any questions, please get in touch via industry[at]poff.ee  \n\n \n\n**DATES**\n\nBlack Nights Film Festival, 11.11-29.11.2020, [www.poff.ee](http://www.poff.ee/) \n\nIndustry@Tallinn & Baltic Event 23.11.-27.11.2020, [industrytallinn.com](industrytallinn.com ) \n\nChildren and Youth Film Festival JUST Film, 12.11-29.11.2020, [www.justfilm.ee](http://www.justfilm.ee/) \n\nShort Film & Animation Festival PÖFF Shorts, 17.11-25.11.2020 [shorts.poff.ee](http://shorts.poff.ee/)",
          "publish_en": true
        },
        "title": "GET YOUR ACCREDITATION!",
        "image": {
          "id": 3238,
          "name": "new site accreditation.png",
          "width": 1800,
          "height": 750,
          "formats": {
            "thumbnail": {
              "url": "/uploads/thumbnail_new_site_accreditation_a22cd0634a.png",
              "name": "thumbnail_new site accreditation.png"
            }
          },
          "hash": "new_site_accreditation_a22cd0634a",
          "ext": ".png",
          "url": "/uploads/new_site_accreditation_a22cd0634a.png"
        }
      },
      "trioItem_2": {
        "id": 5,
        "industry_article": {
          "id": 80,
          "title_en": "About the film market",
          "created_by": 31,
          "created_at": "2020-11-11T07:24:10.577Z",
          "slug_en": "filmmarket",
          "lead_en": "Industry@Tallinn & Baltic Events' 100% online film market remains a great place to business.",
          "contents_en": "Our film market consists of the presentation of 62 projects in different stages of scriptwriting, development or production/post-production. All the projects will have the possibility of one-to-one meetings with attending industry professionals.\n\nScript Pool Tallinn invites 5 producer and writer teams to develop their feature films under expert mentorship.\n\nPOWR Baltic Stories Exchange presents 6 early-stage script projects.\n\nBaltic Event Co-Production Market is featuring 20 projects this year, including 5 as part of Russia in Focus 2020.\n\nEuropean Genre Forum hosts 8 projects for their Marketing & Packaging Lab, together with final pitching.\n\nA special initiative by A.G.I.C.I and Cineuropa - Italy Goes Baltic - presents 5 projects in development, seeking regional co-production partners.\n\nWe will screen 18 Works In Progress in three sections:  Just Film (children and youth films), Baltic Event (Baltic and Finnish films), and International Works In Progress.",
          "publish_en": true
        },
        "title": "Do Business",
        "image": {
          "id": 1798,
          "name": "ind-balticevent2.jpg",
          "width": 1365,
          "height": 909,
          "formats": {
            "thumbnail": {
              "url": "/uploads/thumbnail_ind_balticevent2_fb52d8f3da.jpg",
              "name": "thumbnail_ind-balticevent2.jpg"
            }
          },
          "hash": "ind_balticevent2_fb52d8f3da",
          "ext": ".jpg",
          "url": "/uploads/ind_balticevent2_fb52d8f3da.jpg"
        }
      },
      "trioItem_3": {
        "id": 6,
        "industry_article": {
          "id": 83,
          "title_et": "Learn",
          "title_en": "Learn",
          "created_by": 30,
          "created_at": "2020-11-14T12:58:51.091Z",
          "slug_et": "learn",
          "slug_en": "learn",
          "contents_en": "It is always a good time to learn something new. 2020 is no different and there are many workshops, seminars and panels in our programme. All of them take place online and are accessible to everyone with accreditation.  \n\nThe drama series programme **TV Beats**, taking place 3rd year in a row, focuses on the challenges of production in the COVID era, as well as on gender equality in the industry.\n\n**Music Meets Film** brings together industry professionals sharing their insights on current trends in film scoring and film music industry, through discussions with four-time Oscar nominee Danny Elfman, Andrey A. Tarkovsky and BBC 3 Controller Alan Davey.\n \n**Black Room** is the newest addition to the Industry@Tallinn & Baltic Event programme, exploring the visual language of cinema through the craft of production design. Black Room is comprised of a training programme for six selected production designers and open master classes for film industry professionals who would like to take their knowledge of visual storytelling further. Black Room mentors and speakers include Maria Djurkovic  (*The Imitation Game, The Hours*), Jacqueline Abrahams (*Lady Macbeth and The Lobster*), Emita Frigato (*Happy as Lazzaro and Wondrous Boccaccio*) and Karen K Burns, who is known for working on Hollywood A-Class films.  \n\n**The Black Nights Stars** programme supports young actors from the Baltic Sea region, to make their next steps into the international arena by connecting them to key international film professionals such as casting directors, casting agents, producers and the press. In addition, the talents can acquire various practical skills needed in their future international careers. \n\nIn addition, online-summit welcomes selected **POWR Baltic Stories Exchange** scriptwriters, as well as **European Genre Forum**talent lab participants and offers them opportunities for one-to-one meetings and trainings to develop the online-pitching skills. \n\nDiscussions between creatives, technologists, investors and policymakers regarding industry innovation are held at the **European Film Forum Tallinn 2020. The New Playbook: Resilience, Foresight, Transformation** is a half a day virtual summit with debates, case studies, and showcases on the most pressing topics for the European film, television, and content industry at the time of COVID. \n\nAdding to these topics are workshops and masterclasses on how to approach international streamers, maximize the potential of a project through well-targeted packaging, develop new short formats like web series, write your new VR story, and much more. \n\nCheck out the programme!\n\n",
          "publish_et": true,
          "publish_en": true
        },
        "title": "LEARN",
        "image": {
          "id": 1839,
          "name": "ind-virtualreality3.jpg",
          "width": 870,
          "height": 369,
          "formats": {
            "thumbnail": {
              "url": "/uploads/thumbnail_ind_virtualreality3_ec94a968fb.jpg",
              "name": "thumbnail_ind-virtualreality3.jpg"
            }
          },
          "hash": "ind_virtualreality3_ec94a968fb",
          "ext": ".jpg",
          "url": "/uploads/ind_virtualreality3_ec94a968fb.jpg"
        }
      }
    },
    "trioIndustry_ru": {
      "id": 3,
      "trioItem_1": {
        "id": 7
      },
      "trioItem_2": {
        "id": 8
      },
      "trioItem_3": {
        "id": 9
      }
    }
  }
]